<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Curso Digital LDM F&iacute;sica</title>

<style>

body {
	background-image: url(../img/LdmFisicaFondoTabla.jpg);
	background-repeat: repeat-x;
	background-attachment:fixed;
	background-color: #00B5F0;
}
.style8 {
	font-family: Arial, Helvetica, sans-serif;
	font-size: 17px;
	font-weight: bold;
}
.style11 {
	font-size: 13px;
	font-family: Arial, Helvetica, sans-serif;
}
.style15 {font-family: Arial, Helvetica, sans-serif; font-size: 17px; font-weight: bold; color: #FFFFFF; }
.style13 {color: #666666}
</style>
</head>

<body topmargin="0">
<table width="995" border="0" align="center" cellpadding="3" cellspacing="1" overflow:scroll>
  <tr>
    <td colspan="5"><span class="style4"><img src="../img/icoPracticaMini.gif" width="22" height="22" /> </span><span class="style15">Pr&aacute;ctica 1: Medici&oacute;n de la Longitud con Cinta M&eacute;trica y Pie de Rey.</span></td>
  </tr>
  <tr>
    <td width="380" bgcolor="#BFEFFF" class="style8">Objetivo:</td>
    <td width="2" rowspan="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="380" bgcolor="#BFEFFF"><span class="style8">Desarrollo experimental:</span></td>
    <td width="2" rowspan="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="230" rowspan="8"><table width="227" border="0" cellspacing="1" cellpadding="1">
      <tr>
        <td bgcolor="#FFFFFF"><div align="center"><span class="style13">Figura 1: Diagrama del Material </span></div></td>
      </tr>
      <tr>
        <td bgcolor="#FFFFFF"><div align="center"><img src="../img/imgPages/f1.jpg" width="225" height="131" /></div></td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
      <tr>
        <td bgcolor="#FFFFFF"><div align="center"><span class="style13">Paralelep&iacute;pedo</span></div></td>
      </tr>
      <tr>
        <td bgcolor="#FFFFFF"><div align="center"><img src="../img/imgPages/2.jpg" width="225" height="294" /></div></td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
      <tr>
        <td bgcolor="#FFFFFF"><div align="center"><span class="style13">Unidades de Medida </span></div></td>
      </tr>
      <tr>
        <td bgcolor="#FFFFFF"><div align="center"><img src="../img/imgPages/3.jpg" width="225" height="200" /></div></td>
      </tr>
    </table></td>
  </tr>
  <tr>
    <td width="380" class="style11"><div align="justify">Conocer la exactitud de medida de la cinta m&eacute;trica y del pie de rey. Hacer uso del las herramientas de medici&oacute;n usuales en las determinaciones f&iacute;sicas. Reconocer el concepto de magnitudes escales.</div></td>
    <td width="380" rowspan="5" class="style11"><p>Experimento 1:</p>
      <ol>
        <li><br />
          Medimos con la cinta m&eacute;trica los lados de una hoja y calculamos su superficie.</li>
        <li><br />
          Con la cinta m&eacute;trica podemos medir con una exactitud de hasta 1 mm.</li>
        <li><br />
          Intentamos determinar con la cinta m&eacute;trica la altura media del compa&ntilde;ero del grupo de trabajo.</li>
        <li><br />
          Medimos la altura de todos los miembros del grupo, sumamos los valores y dividimos entre el n&uacute;mero de las medidas tomadas.</li>
      </ol>      
      <p>Experimento 2:</p>
      <ol>
        <li><br />
          Determinamos con el vernier el tama&ntilde;o del paralelep&iacute;pedo de aluminio, Con el vernier podemos llevar a cabo mediciones del<br />
          paralelep&iacute;pedo de hasta una exactitud de 0,1 mm</li>
        <li><br />
          Con ayuda de los resultados podemos calcular el volumen del paralelep&iacute;pedo.</li>
    </ol>      <p> Indicaci&oacute;n: El tornillo microm&eacute;trico nos permite llevar a cabo mediciones todav&iacute;a m&aacute;s exactas.</p></td>
  </tr>
  <tr>
    <td width="380" bgcolor="#BFEFFF" class="style8"><a href="#" onclick="nueva_ventana('../HTML/cuadro_popup1.html','500','343','0'); return false">Material</a>
  </tr>
  <tr>
    <td width="380">    
	</td>
  </tr>
  <tr>
    <td width="380" bgcolor="#BFEFFF" class="style8">Instrucciones:</td>
  </tr>
  <tr>
    <td width="380" rowspan="3" class="style11"><div align="justify">
      <p>En ingenier&iacute;a, ciencia, industria y estad&iacute;stica, se denomina exactitud a la capacidad que tiene un instrumento de medir un valor cercano al valor de la magnitud real.</p>
      <p>Suponiendo varias mediciones, no estamos midiendo el error de cada una. Sino la distancia a la que se encuentra la medida real de la media de las mediciones. (es decir cu&aacute;n calibrado est&aacute; el aparato de medici&oacute;n).</p>
      <p>Esta cualidad tambi&eacute;n se encuentra en instrumentos generadores de magnitudes f&iacute;sicas, siendo en este caso la capacidad del instrumento de acercarse a la magnitud f&iacute;sica real.</p>
      <p>En ingenier&iacute;a, ciencia, industria y estad&iacute;stica, se denomina precisi&oacute;n a la capacidad de un instrumento de dar el mismo resultado en mediciones diferentes realizadas en las mismas condiciones. Esta cualidad debe evaluarse a corto plazo. No debe confundirse con exactitud ni con reproducibilidad.</p>
      <p>Es un par&aacute;metro relevante, especialmente en la investigaci&oacute;n de fen&oacute;menos f&iacute;sicos, &aacute;mbito en el cual los resultados se expresan como un n&uacute;mero m&aacute;s una indicaci&oacute;n del error m&aacute;ximo estimado para la magnitud. Es decir, se indica una zona dentro de la cualest&aacute; comprendido el verdadero valor de la magnitud.</p>
    </div>      </td>
  </tr>
  <tr>
    <td width="380" bgcolor="#BFEFFF"><span class="style8">Resultados y Concluciones: </span></td>
  </tr>
  <tr>
    <td width="380" class="style11"><p align="justify">Con la cinta m&eacute;trica podemos medir la longitud con una exactitud de hasta 1 mm; con el vernier podemos medir la longitud con una exactitud de de hasta 0,1 mm.</p>
      <p align="justify">Podemos calcular la superficie y el volumen de un cuerpo regular cuando hemos llevado a cabo las mediciones correspondientes.</p>
    <p align="justify">Realice una investigaci&oacute;n acerca de los conceptos de incertidumbre en las mediciones f&iacute;sicas.</p></td>
  </tr>
</table>
<p>&nbsp;</p>
</body>
</html>
