<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Curso Digital LDM F&iacute;sica</title>

<!--Importacion de Hojas de Estilo-->
<LINK href="../css/LDM_Fisica.css" type=text/css rel=stylesheet>

<!--Importacion de Funciones JavaScript-->
<SCRIPT src="../js/LDM_Fisica.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsImgBotones.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsLDMGeneral.js" type=text/javascript></SCRIPT>

<script language="javascript">
<!--
//FUNCIONES LOCALES
var URL_PDF="../pdf/fisica_41_imprimir.pdf";

//-->
</script>
</head>

<body topmargin="0">
<table width="995" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="65" colspan="4" align="left" valign="middle" class="tituloPractica">
	<img src="../img/icoPracticaMini.gif" width="22" height="22" /> Pr&aacute;ctica 41: Reflexi&oacute;n en el Espejo Plano</td>
    <td height="65" align="right" valign="middle" class="tituloPractica">&nbsp;</td>
  </tr>
  <tr>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Objetivo:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"><p align="justify">Estudiar si hay relaci&oacute;n entre la direcci&oacute;n del haz de luz que incide en un espejo plano y la direcci&oacute;n del haz reflejado
Estudiar como colocar&iacute;as una hoja de papel para ver en toda su longitud el haz reflejado.</p>
          <br></td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica ligaPopUp"><a href="#" onclick="nueva_ventana('popups/m41.html'); return false">Material</a></td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
		<br>
      </td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Introducci&oacute;n:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"> <p align="justify">
		 Cuando un rayo de luz que se propaga a trav&eacute;s de un medio homog&eacute;neo encuentra en su camino una superficie bien pulida, se
refleja en ella siguiendo una serie de leyes. Este fen&oacute;meno es conocido como reflexi&oacute;n regular o especular. Algunos metales como
la plata y el aluminio absorben poco la luz blanca y si construimos con ellos l&aacute;minas metálicas muy pulimentadas podemos lograr
que reflejen la luz de tal manera que los rayos reflejados se vean con una intensidad comparable a la de los rayos incidentes. A
estas superficies les llamamos espejos y pueden ser planos o curvos. Hoy en d&iacute;a los espejos se construyen de vidrio, pero en la
antig&uuml;edad los primeros espejos eran de metal.
		  </p></td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Desarrollo Experimental:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
		<p>Experimento 1:<br>Direcci&oacute;n de los haces de luz incidente y reflejado</p>		
        <ol>
        <li><br />
         Coloca el disco graduado, llamado “disco &oacute;ptico”, sobre la hoja de papel, como se indica en la figura 1).</li>
        <li><br />
          Escribe 0º en la hoja, junto a la línea horizontal, y marca sobre esta hoja también otros &aacute;ngulos (figura 1).</li>
        <li><br />
          Coloca el espejo plano en el centro del disco, exactamente sobre la l&iacute;nea vertical.</li>
        <li><br />
          Coloca el diafragma de un rendija en la caja luminosa, en el lado de la lente.</li>		  		
        <li><br />
          Conecta la caja luminosa a la fuente de alimentaci&oacute;n (12V-).</li>
        <li><br />
          Coloca la caja luminosa de forma que el haz de luz estrecho incida en el espejo exactamente con un &aacute;ngulo a de 60º (figura 1).Cuida que el haz de luz de la caja luminosa incida exactamente en el punto de intersección de las l&iacute;neas del disco &oacute;ptico.</li>
        <li><br />
          Lee el &aacute;ngulo del haz de luz reflejado.</li>
        <li><br />
          Este es el ángulo ß (&aacute;ngulo de reflexi&oacute;n) entre la l&iacute;nea 0° (llamada normal al plano de incidencia) y el haz reflejado; mira
tambi&eacute;n la figura 1.</li>
        <li><br />
          Anota su valor en la tabla 1; repite este experimento con todos los &aacute;ngulos de incidencia a dados en la tabla, y otros tres
&aacute;ngulos a tu elecci&oacute;n. Anota todos los valores medidos en la tabla.</li>
        <li><br />
          Haz finalmente incidir la luz a lo largo de la l&iacute;nea 0° (la normal al plano de incidencia). Observa el haz reflejado; ¿qu&eacute; valor
tiene ahora el &aacute;ngulo ß? An&oacute;talo tambi&eacute;n en la tabla.</li>
        <li><br />
          Desconecta la fuente de alimentaci&oacute;n.</li>		  		  		  		  		  		  		  
      </ol>      
      <p>Experimento 2:<br>Posici&oacute;n de los haces de luz incidente y reflejado</p>
	  
      <ol>
        <li><br />
          Cambia el montaje del experimento (conforme a la Figura 2). Para esto dobla una hoja de papel por la mitad y col&oacute;cala sobre un libro grueso, de modo que el doblez coincida con el borde del libro. El espejo est&aacute; en la parte inferior de la hoja, coincidiendo con el doblez y el borde del libro.</li>
		<li><br />
          Conecta de nuevo la caja luminosa (con el diafragma de una rendija en el lado de la lente) a la fuente de alimentaci&oacute;n (12V), y
col&oacute;cala sobre la hoja de papel y el libro, como en la figura 2.</li>
		<li><br />
          Haz que incida oblicuamente sobre el espejo un haz de luz estrecho, de modo que el punto de incidencia sobre el espejo est&eacute; unos 2 cm. delante del doblez de la hoja (figura 2).</li>
		<li><br />
          Observa el haz de luz reflejado. Mueve la otra mitad de la hoja con cuidado hacia arriba (hasta 90°) y hacia abajo, sin que el espejo se mueva.<BR>
		  ¿Qu&eacute; observas con respecto a la visibilidad de toda la longitud del haz de luz reflejado en esta mitad de la hoja de papel?.</li>
		<li><br />
          Anota tus observaciones, desconecta la fuente de alimentaci&oacute;n y quita la caja luminosa del papel.</li>		  		  		  
    </ol>
		  </td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Resultados y Conclusiones:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"> <p align="justify">
		Direcci&oacute;n de los haces de luz incidente y reflejado.<br>
		<br>
		<span style="cursor:hand" class="ligaPopUp" onclick="AbrirPOPUP('41_1.html',350,300)">Ver Tabla 1</span><br><br>
		Posici&oacute;n de los haces de luz incidente y reflejado:<br>
		<br>
1) Visibilidad del haz reflejado: papel horizontal<br>
2) Mitad de la hoja levantada<br>
3) Mitad de la hoja bajada<br>
De los resultados obtenidos:<br>
1) Compara los valores de los &aacute;ngulos de reflexión ß de la tabla 1 con los &aacute;ngulos de incidencia a. ¿Qu&eacute; puedes comprobar?
Formula un enunciado.<br>
2) ¿C&oacute;mo se refleja un haz que incide sobre el espejo sobre la línea 0º (la normal al plano de incidencia)? ¿Cuáles son, en este
caso, los &aacute;ngulos de incidencia a y de reflexión ß?<br>
3) ¿En qué posici&oacute;n del papel (2ª parte del experimento) se ve el haz de luz reflejado con la mayor claridad y en toda su longitud?<br>
4) ¿Qu&eacute; conclusi&oacute;n puedes sacar de esto, sobre la posici&oacute;n relativa de los haces de luz incidente y reflejado (y la normal al plano de
incidencia)?<br>
5) ¿Por qu&eacute; se puede ver con un espejo detr&aacute;s de una esquina?<br>
6) ¿En qu&eacute; momento del d&iacute;a y en qu&eacute; posici&oacute;n del sol se ve brillar la ventana de un edificio lejano, y por qu&eacute; no en otro momento?.
		</p>
		
		  </td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="235" align="center" valign="top">
	<table width="227" border="0" cellspacing="1" cellpadding="1">
      <tr>
        <td align="center" valign="middle" bgcolor="#FFFFFF" class="tituloImagen">Figura 1</td>
      </tr>
      <tr>
        <td align="center" valign="top" bgcolor="#FFFFFF"><img src="../img/imgPages/fisica_41_1.jpg" /></td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
      <tr>
        <td align="center" valign="middle" bgcolor="#FFFFFF" class="tituloImagen">Figura 2 </td>
      </tr>
      <tr>
        <td align="center" valign="top" bgcolor="#FFFFFF"><img src="../img/imgPages/fisica_41_2.jpg" width="225" height="145" /></td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
    </table>	</td>
  </tr>
</table>
<br>
</body>
</html>
