<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<!--Importacion de Hojas de Estilo-->
<LINK href="../css/LDM_Fisica.css" type=text/css rel=stylesheet>

<!--Importacion de Funciones JavaScript-->
<SCRIPT src="../js/LDM_Fisica.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsImgBotones.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsLDMGeneral.js" type=text/javascript></SCRIPT>

<script language="javascript">
<!--
//FUNCIONES LOCALES
var URL_PDF="../pdf/fisica_24_imprimir.pdf";

//-->

</script>
</head>

<body topmargin="0">
<table width="995" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="65" colspan="4" align="left" valign="middle" class="tituloPractica">
	<img src="../img/icoPracticaMini.gif" width="22" height="22" /> Pr&aacute;ctica 24: Descomposici&oacute;n de Fuerzas en el Plano Inclinado</td>
    <td height="65" align="right" valign="middle" class="tituloPractica">&nbsp;</td>
  </tr>
  <tr>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Objetivo:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica">Estudiar la descomposici&oacute;n de la fuerza, en fuerzas parciales.<br><br></td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" class="tituloSeccionPractica ligaPopUp"><a href="#" onclick="nueva_ventana('popups/m24.html'); return false">Material</a></td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">&nbsp;</td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Introducci&oacute;n:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica">El plano inclinado, es una de las m&aacute;quinas simples, ya que permite reducir la fuerza que es necesaria realizar para elevar una carga.<br>Imaginemos que queremos arrastrar el peso G desde una altura 1 hasta una altura 2; siendo las posiciones 1 y 2 a las que nos referimos, las del centro de gravedad del bloque representado en la figura.<br>El peso del bloque, (que como sabemos es una magnitud vectorial vertical y hacia abajo), puede descomponerse en dos<br>componentes F1 y F2', paralela y perpendicular al plano inclinado respectivamente:<br><br>F1 = G&middot;sen(&alpha;)<br>F2 = G&middot;cos(&alpha;)<br><br>Ver figura 1</td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Desarrollo Experimental:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
		<p>Es posible descomponer una fuerza en dos o m&aacute;s fuerzas parciales. Un ejemplo de lo anterior es la descomposici&oacute;n de la fuerza del peso: sobre un plano inclinado.</p>
		<p>Preparaci&oacute;n:<br>
		  Montaje de acuerdo con la ilustraci&oacute;n.</p>
		  <p> Experimento 1: </p>
      <ol> 
        <li><br>Uniendo ambos rieles de soporte con la pieza de uni&oacute;n para rieles construimos una pista.</li> 
        <li><br>Fijamos la varilla de soporte de 50 cm. en la perforaci&oacute;n en el extremo del riel.</li> 
        <li><br>Fijamos el otro extremo de la varilla de soporte a trav&eacute;s del riel de tal manera que el extremo elevado de la pista se encuentre a 24 cm. sobre la mesa.</li><li>Fijamos el porta dinam&oacute;metros al jinete con tornillo de apriete y colocamos &eacute;ste cerca de la varilla de soporte sobre la pista.</li> 
        <li><br>Fijamos el dinam&oacute;metro al porta dinam&oacute;metros con la parte superior (oculta). En esta posici&oacute;n ajustamos exactamente el punto cero del dinam&oacute;metro.</li><li><br>Fijamos un pedazo de cord&oacute;n en la perforaci&oacute;n del vag&oacute;n para experimentos.Enganchamos el dinam&oacute;metro a esta gaza.</li><li><br>Fijamos una segunda gaza en la torre del vag&oacute;n para experimentos. Enganchamos el segundo dinam&oacute;metro a esta gaza y los sostenemos de tal manera que forme un &aacute;ngulo recto con la pista. Antes de efectuar la medici&oacute;n tenemos que ajustar en esta posici&oacute;n el punto cero del dinam&oacute;metro. Utilizamos el vag&oacute;n para experimentos primero sin pesa ranurada. El vag&oacute;n tiene una masa de 50 g. Sostenemos el dinam&oacute;metro normal al plano inclinado de tal manera que el vag&oacute;n apenas no se eleve sobre la pista.<br>Leemos las fuerzas indicadas por ambos dinam&oacute;metros y las trasladamos a la tabla.</li><li><br>Ahora colocamos primeramente una pesa ranurada de 50 g, luego dos pesas de 50g; determinamos de nuevo las fuerzas. La masa del vag&oacute;n es entonces 100 g y 150 respectivamente. Trasladamos los resultados a la tabla.</li></ol></td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Resultados y Conclusiones:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"><br>
          <span style="cursor: hand" class="ligaPopUp" onclick="javaScript:AbrirPOPUP('24-1.html',550,200)">Ver Tabla</span><br><br>Dibujamos un paralelogramo de fuerzas, escogiendo graduaciones apropiadas para las dimensiones del plano inclinado y para las fuerzas. Nos aseguramos de que la fuerza del peso origine las diagonales en el paralelogramo de fuerzas.<br><br>La fuerza del peso del vag&oacute;n origina sobre el plano inclinado una componente de la fuerza en la direcci&oacute;n del plano (fuerza de suspensi&oacute;n) y una componente de la fuerza normal al plano inclinado (fuerza normal). La fuerza del peso origina las diagonales en el paralelogramo de fuerza</td>
      </p></tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="235" align="center" valign="top">
	<table width="227" border="0" cellspacing="1" cellpadding="1">
      <tr>
        <td align="center" valign="middle" bgcolor="#FFFFFF" class="tituloImagen">Figura 1: <br>
        Plano Inclinado y Fuerzas Existentes</td>
      </tr>
      <tr>
        <td align="center" valign="top" bgcolor="#FFFFFF"><img src="../img/imgPages/24-1.jpg" width="225" height="131" /></td>
      </tr>
	  <tr>
        <td>&nbsp;</td>
      </tr>
      <tr>
        <td align="center" valign="middle" bgcolor="#FFFFFF" class="tituloImagen">Figura 2:<br>Montaje</td>
      </tr>
      <tr>
        <td align="center" valign="top" bgcolor="#FFFFFF"><img src="../img/imgPages/24-2.jpg" width="225" height="131" /></td>
      </tr>
    </table>	</td>
  </tr>
</table>
<br>
</body>
</html>
