<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<!--Importacion de Hojas de Estilo-->
<LINK href="../css/LDM_Fisica.css" type=text/css rel=stylesheet>

<!--Importacion de Funciones JavaScript-->
<SCRIPT src="../js/LDM_Fisica.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsImgBotones.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsLDMGeneral.js" type=text/javascript></SCRIPT>

<script language="javascript">
<!--
//FUNCIONES LOCALES
var URL_PDF="../pdf/fisica_21_imprimir.pdf";

//-->
</script>
</head>

<body topmargin="0">
<table width="995" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="65" colspan="4" align="left" valign="middle" class="tituloPractica">
	<img src="../img/icoPracticaMini.gif" width="22" height="22" /> Pr&aacute;ctica 21: Alargamiento de un Muelle Helicoidal - Ley de Hooke</td>
    <td height="65" align="right" valign="middle" class="tituloPractica">&nbsp;</td>
  </tr>
  <tr>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Objetivo:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica">Estudiar la relaci&oacute;n entre alargamiento de un muelle y la fuerza empleada. Reconocer el concepto del estipulado por Hooke, entender la naturaleza de la constante de elongaci&oacute;n de un resorte.</td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" class="tituloSeccionPractica ligaPopUp"><a href="#" onclick="nueva_ventana('popups/m21.html'); return false">Material</a></td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">&nbsp;</td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Introducci&oacute;n:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica">En f&iacute;sica, la ley de elasticidad de Hooke o ley de Hooke, originalmente formulada para casos de estiramiento longitudinal, establece que la deformaci&oacute;n &epsilon; de un material el&aacute;stico es directamente proporcional a la fuerza aplicada F:<br><img src="../img/imgPages/21_1.png"  /><br><br>Donde:<br>&Delta;L: alargamiento longitudinal,<br>L: Longitud original,<br>E: m&oacute;dulo de Young o m&oacute;dulo de elasticidad,<br>A secci&oacute;n transversal de la pieza estirada.<br>La ley se aplica a materiales el&aacute;sticos hasta un l&iacute;mite denominado l&iacute;mite de elasticidad.<br>Esta ley recibe su nombre de Robert Hooke, f&iacute;sico brit&aacute;nico contempor&aacute;neo de Isaac Newton. Ante el temor de que alguien se apoderara de su descubrimiento, Hooke lo public&oacute; en forma de un famoso anagrama, revelando su contenido un par de a&ntilde;os m&aacute;s tarde.<br></td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Desarrollo Experimental:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica"><p>Preparaci&oacute;n<br>Montaje de acuerdo a la ilustraci&oacute;n(Figura 1).</p> 
      <ol><li>Fijamos al borde de la mesa, la pinza de mesa con el riel de soporte.</li>
      <li>Con la cinta m&eacute;trica podemos medir con una exactitud de hasta 1 mm.Unimos con ayuda de la nuez redonda la varilla de soporte 25 cm., a la varilla de soporte 50cm.</li>
      <li>Fijamos esta varilla de soporte de 75 cm. de longitud perpendicularmente al riel de soporte.</li><li>En el tope fijamos una nuez con bul&oacute;n de cojinetes.</li><li>Suspendemos el muelle helicoidal blando (f&aacute;cilmente alargable) del bul&oacute;n de cojinetes y del muelle suspendemos el platillo para pesas ranuradas.</li><li>Medimos con ayuda de la cinta m&eacute;trica la distancia entre la superficie de la mesa y el lado inferior del platillo para pesas ranuradas. La fuerza del peso es de 0,1 N.</li></ol>
      <p>Experimento 1:</p> 
      <ol><li><br>Colocamos primero una pesa ranurada de 50 g y luego dos pesas ranuradas de 50 g. El aumento del peso es de respectivamente 0,5 N Y 1 N. La distancia entre la superficie de la mesa y el lado inferior del platillo para pesas ranuradas es menor que con el platillo sin peso alguno.</li><li><br>Trasladamos a la tabla los resultados de la medici&oacute;n.</li></ol>
      <p>Experimento 2:</p> 
      <ol><li><br>Repetimos el experimento con el muelle helicoidal &ldquo;duro&rdquo; (se alarga con m&aacute;s dificultad).</li><li><br>Trasladamos los resultados a la segunda tabla.</li></ol></td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Resultados y Conclusiones:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica">Muelle blando:<br>
        <span style="cursor: hand" class="ligaPopUp" onclick="javaScript:AbrirPOPUP('21-1.html',710,175)">Ver Tabla<br>
        <br></span>Muelle duro:<br>
        <span style="cursor: hand" class="ligaPopUp" onclick="javaScript:AbrirPOPUP('21-1.html',710,175)">Ver Tabla<br>
        <br></span>Como puede observar en los resultados el alargamiento es proporcional a la fuerza. El muelle blando se alarga m&aacute;s que el duro al cargarse ambos igualmente.<br><br>Llene las tablas descritas, con los datos obtenidos determine la constante de elongaci&oacute;n de los resortes de experimentaci&oacute;n.<br>Por medio del an&aacute;lisis dimensional de la expresi&oacute;n de proporcionalidad de la ley de Hooke, exprese las unidades de la constante.<br></td>
      </p></tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="235" align="center" valign="top">
	<table width="227" border="0" cellspacing="1" cellpadding="1">
      <tr>
        <td align="center" valign="middle" bgcolor="#FFFFFF" class="tituloImagen">Figura 1: Montaje<br></td>
      </tr>
      <tr>
        <td align="center" valign="top" bgcolor="#FFFFFF"><img src="../img/imgPages/21-2.jpg" /></td>
      </tr>
    </table>	</td>
  </tr>
</table>
<br>
</body>
</html>
