<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<!--Importacion de Hojas de Estilo-->
<LINK href="../css/LDM_Fisica.css" type=text/css rel=stylesheet>

<!--Importacion de Funciones JavaScript-->
<SCRIPT src="../js/LDM_Fisica.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsImgBotones.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsLDMGeneral.js" type=text/javascript></SCRIPT>

<script language="javascript">
<!--
//FUNCIONES LOCALES
var URL_PDF="../pdf/fisica_18_imprimir.pdf";

//-->
</script>
</head>

<body topmargin="0">
<table width="995" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="65" colspan="4" align="left" valign="middle" class="tituloPractica">
	<img src="../img/icoPracticaMini.gif" width="22" height="22" /> Pr&aacute;ctica 18: Medida de la Aceleraci&oacute;n de la Gravedad	</td>
    <td height="65" align="right" valign="middle" class="tituloPractica">&nbsp;</td>
  </tr>
  <tr>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Objetivo:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica">Medir la aceleraci&oacute;n de la gravedad.<br>
          <br></td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" class="tituloSeccionPractica"><a href="#" onclick="nueva_ventana('popups/m18.html'); return false">Material</a></td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">&nbsp;</td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Introducci&oacute;n:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica">Seg&uacute;n las leyes de Newton, toda fuerza ejercida sobre un cuerpo le imprime una aceleraci&oacute;n. En presencia de un campo gravitatorio, todo cuerpo se ve sometido a la fuerza de la gravedad, y la aceleraci&oacute;n que imprime esta fuerza, o aceleraci&oacute;n en cada punto del campo, se denomina intensidad del campo gravitatorio.<br><br>Para la superficie de la Tierra, la aceleraci&oacute;n de la gravedad es de 9,8 m/s2. Este valor de g es considerado como el valor de referencia y, as&iacute;, se habla de naves o veh&iacute;culos que aceleran a varios g. En virtud del principio de equivalencia, un cuerpo bajo una aceleraci&oacute;n dada sufre los mismos efectos que si estuviese sometido a un campo gravitatorio cuya aceleraci&oacute;n gravitatoria fuese la misma.<br><br>Antes de Galileo Galilei se cre&iacute;a que un cuerpo pesado cae m&aacute;s deprisa que otro de menos peso. Seg&uacute;n cuenta una leyenda, Galileo subi&oacute; a la torre inclinada de Pisa y arroj&oacute; dos objetos de masa diferente para demostrar que el tiempo de ca&iacute;da libre era, virtualmente, el mismo para ambos. En realidad, se cree hac&iacute;a rodar cuerpos en planos inclinados y, de esta forma, med&iacute;a de manera m&aacute;s precisa la aceleraci&oacute;n.</td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Desarrollo Experimental:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
		<p>Preparaci&oacute;n<br>Montaje de acuerdo a la ilustraci&oacute;n(Figura 1).</p>
      <ol> 
        <li>Sujetamos la pinza de mesa con el riel de soporte a la superficie de la mesa.</li> 
        <li>Fijamos perpendicularmente la varilla de soporte a la superficie de la mesa.</li> 
        <li>Fijamos perpendicularmente la varilla de soporte 50 cm. sobre el riel de soporte.</li><li>Sobre la varilla de soporte fijamos primero la nuez inferior paralela a la superficie de la mesa.<br> 
</li> 
        <li>Colocando la varilla de soporte 25 cm. por medio de la nuez redonda prolongamos la varilla de soporte.</li> 
        <li>Fijamos la nuez superior de tal manera que se proyecte hacia adelante.</li><li>Fijamos el bul&oacute;n de cojinetes a la nuez superior de tal manera que se proyecte lo m&aacute;s posible sobre la mesa hacia afuera.</li><li>Suspendemos el platillo para pesos de un cord&oacute;n de unos 1.7 m de longitud.</li>
        <li>Atamos una gasa en el otro extremo del cord&oacute;n y lo llevamos a trav&eacute;s de la perforaci&oacute;n del bul&oacute;n de cojinetes.</li>
        <li>Enganchamos el cord&oacute;n en el tornillo moleteado de la nuez inferior.</li><li>Desplazando la nuez podemos ajustar la longitud del p&eacute;ndulo. La longitud del p&eacute;ndulo es la distancia del bul&oacute;n de cojinetes hasta el centro de gravedad de la masa suspendida.</li><li>Colocamos 2 pesas ranuradas de 50 g sobre el platillo para pesas. El centro de gravedad de la masa se encuentra aproximadamente en el centro entre ambas pesas ranuradas la longitud del p&eacute;ndulo debe de ser de unos 70-90 cm.</li><li>Medimos la longitud del p&eacute;ndulo exactamente hasta los mm.</li> 
      </ol><p>Experimento 1</p> 
      <ol><li><br>Medimos el tiempo para 10 oscilaciones y calculamos a partir del mismo el tiempo T para 1 oscilaci&oacute;n.<br><br>Tiempo para 10 oscilaciones:_____s<br><br>Duraci&oacute;n de la oscilaci&oacute;n:_____s<br><br>De la f&oacute;rmula para la duraci&oacute;n de la oscilaci&oacute;n<br><br>T = 2&pi; I/g<br><br>Obtenemos la aceleraci&oacute;n de la gravedad g con</li><br>g = 4*&pi;2*l<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; _____<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; T2<br>
      
      <br>Resultado: g =_____m/s2</ol></td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Resultados y Conclusiones:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica">Por medio de un p&eacute;ndulo de hilo, con longitud de p&eacute;ndulo conocida, podemos calcular la aceleraci&oacute;n de la gravedad. El valor exacto es de 9.81 m/s2.<br><br>Calculamos la aceleraci&oacute;n de la gravedad para longitudes de p&eacute;ndulo, las cuales se obtienen sumando o restando 5 mm. a la longitud de p&eacute;ndulo a medir. Observemos la fuerte influencia del error al medir la longitud.<br><br>g= _____m/s2 para I = 1 + 5 mm<br>g= _____m/s2 para I = 1 - 5 mm<br></td>
      </p></tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="235" align="center" valign="top">
	<table width="227" border="0" cellspacing="1" cellpadding="1">
      <tr>
        <td align="center" valign="middle" bgcolor="#FFFFFF" class="tituloImagen">Figura 1: Montaje<br></td>
      </tr>
      <tr>
        <td align="center" valign="top" bgcolor="#FFFFFF"><img src="../img/imgPages/18-1.jpg" width="225" height="131" /></td>
      </tr>
    </table>	</td>
  </tr>
</table>
<br>
</body>
</html>
