<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Curso Digital LDM F&iacute;sica</title>

<!--Importacion de Hojas de Estilo-->
<LINK href="../css/LDM_Fisica.css" type=text/css rel=stylesheet>

<!--Importacion de Funciones JavaScript-->
<SCRIPT src="../js/LDM_Fisica.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsImgBotones.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsLDMGeneral.js" type=text/javascript></SCRIPT>

<script language="javascript">
<!--
//FUNCIONES LOCALES
var URL_PDF="../pdf/fisica_44_imprimir.pdf";

//-->
</script>
</head>

<body topmargin="0">
<table width="995" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="65" colspan="4" align="left" valign="middle" class="tituloPractica">
	<img src="../img/icoPracticaMini.gif" width="22" height="22" /> Pr&aacute;ctica 44: Reflexi&oacute;n en el Espejo Convexo</td>
    <td height="65" align="right" valign="middle">&nbsp;</td>
  </tr>
  <tr>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Objetivo:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"><p align="justify">Estudiar la reflexi&oacute;n de la luz en un espejo convexo.
Determinar experimentalmente el foco y la distancia focal.
Estudiar bajo qué &aacute;ngulo se refleja un haz de luz caracter&iacute;stico en un espejo convexo.</p>
          <br></td>
      </tr>
 <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica ligaPopUp"><a href="#" onclick="nueva_ventana('popups/m44.html'); return false">Material</a></td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
		<br>		
     </td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Introducci&oacute;n:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"> <p align="justify">Ver introducci&oacute;n practica 43.<br>		  </p><br></td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Desarrollo Experimental:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
		<p>Experimento 1:</p>
		Reflexión en el espejo convexo.		
      <ol>
        <li><br /> 
         Coloca la hoja de papel sobre la mesa, y prep&aacute;rala como se muestra en la Figura 1.</li>
        <li><br />
          Marca sobre el eje &oacute;ptico un punto S y coloca el espejo convexo con el centro de la curvatura exterior sobre S.</li>
        <li><br /> 
         Coloca en la caja luminosa el diafragma de cinco rendijas en la parte de la lente, y ponla en el borde de la hoja de papel, a unos 10cm del espejo (Figura 1).</li>
        <li><br />
         Conecta la caja luminosa a la fuente de alimentaci&oacute;n (12V-).</li>
        <li><br />
         Desplaza la caja luminosa hasta que el haz central de los cinco haces de luz estrechos transcurra exactamente a lo largo del eje &oacute;ptico (línea a l&aacute;piz). Si lo has ajustado cuidadosamente, este haz de luz se refleja sobre s&iacute; mismo; en otro caso debes girar un poco el espejo.</li>
        <li><br />
         Traza en el papel, con un l&aacute;piz fino, el contorno exterior del espejo, cuidando de no moverlo.</li>
        <li><br />
         ¿Qu&eacute; puedes enunciar sobre la trayectoria de los rayos de luz exteriores? Anota lo que observas.</li>
        <li><br />
         Marca, siempre con dos cruces, u otras marcas, los haces de luz incidentes y reflejados, empleando diferentes colores.</li>
        <li><br />
         Desconecta la fuente de alimentaci&oacute;n y quita la caja luminosa y el espejo del papel.</li>
        <li><br />
         Une las marcas del mismo grupo para que se haga visible la trayectoria de los haces de luz antes y despu&eacute;s de la reflexión.</li>
        <li><br />
         Prolonga los rayos reflejados con l&iacute;neas discontinuas, por detr&aacute;s del espejo.<br>
Llamamos F al punto de intersecci&oacute;n de las prolongaciones. ¿Dónde se encuentra este punto? An&oacute;talo..</li>
        <li><br />
         Mide la distancia al punto F desde el v&eacute;rtice S y anota su valor.</li>		 		 		 		 		 		 		 		 		 		  
      </ol>      
      <p>Experimento 2:</p>
	  Reflexi&oacute;n de un haz de luz en un espejo convexo
      <ol>
        <li><br />
          Prepara otra hoja de papel de modo similar a la de la primera parte del experimento, como se muestra en la Figura 5.</li>
        <li><br />
          Coloca el espejo convexo de nuevo con el centro de la curvatura exterior sobre S.</li>
        <li><br />
          Coloca en la caja luminosa el diafragma de una rendija sobre el lado de la lente.</li>
        <li><br /> 
          Conecta de nuevo la fuente de alimentaci&oacute;n (12V-.). Haz incidir el haz de luz estrecho oblicuamente en el espejo convexo, exactamente en el punto S (Figura 2).</li>
        <li><br />
          Observa el haz de luz reflejado en el espejo convexo; anota tus observaciones y marca, siempre con dos cruces, la trayectoria de los haces de luz incidente y reflejado.</li>
        <li><br />
          Desconecta la fuente de alimentaci&oacute;n y quita la caja luminosa y el espejo del papel.</li>
        <li><br />
          Une las marcas del mismo grupo, de modo que se haga visible la trayectoria del haz de luz antes y despu&eacute;s de la reflexi&oacute;n.</li>
        <li><br />
          Mide el &aacute;ngulo de incidencia y el de reflexi&oacute;n del haz de luz. Anota sus valores.</li>		  		  		  		  		  		  		
    </ol>
		  </td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Resultados y Conclusiones:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica"> <p align="justify">
		Reflexi&oacute;n en el espejo convexo<BR>
1) Trayectoria despu&eacute;s de la reflexi&oacute;n de los haces que inciden sobre el espejo paralelos al eje &oacute;ptico:<BR>
2) Posici&oacute;n del punto F (foco):<BR>
Distancia FS (distancia focal f): FS = _____cm.<BR><BR>
Reflexi&oacute;n de un haz de luz en un espejo convexo.<BR>
<BR>
1) Trayectoria del haz de luz que incide oblicuamente en el punto S y se refleja en el espejo:<BR>
2) &Aacute;ngulos de incidencia y de reflexi&oacute;n del haz de luz que incide oblicuamente:<BR>
<BR>
a=_____º<BR>
ß=_____º<BR>
</p>

1) Describe, de acuerdo con tus observaciones de la primera parte del experimento, c&oacute;mo se reflejan en un espejo convexo los haces de luz que inciden paralelos al eje &oacute;ptico.<br>
2) ¿Por qu&eacute; se refleja sobre sí mismo un haz de luz que incide a lo largo del eje &oacute;ptico?.<br>
3) Mira los resultados de la primera parte del experimento: ¿de d&oacute;nde parecen provenir los rayos de luz que inciden paralelos sobre el espejo, despu&eacute;s de la reflexi&oacute;n?.<br>
4) Duplica con el comp&aacute;s el segmento FS (primera parte del experimento) sobre el eje &oacute;ptico. Obtienes otro punto de intersecci&oacute;n M. Traza un arco con centro en M y radio MS, y comp&aacute;ralo con el contorno del espejo convexo. ¿Qu&eacute; puedes constatar?.<br>
5) De acuerdo con los valores medidos de los &aacute;ngulos de incidencia y reflexi&oacute;n (segunda parte del experimento), razona la trayectoria despu&eacute;s de la reflexi&oacute;n del haz que incide oblicuamente en S.<br>
6) Menciona ejemplos de espejos convexos
 
		  </td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="235" align="center" valign="top">
	<table width="227" border="0" cellspacing="1" cellpadding="1">
      <tr>
        <td align="center" valign="middle" bgcolor="#FFFFFF" class="tituloImagen">Figura 1<br></td>
      </tr>
      <tr>
        <td align="center" valign="top" bgcolor="#FFFFFF"><img src="../img/imgPages/fisica_44_6.jpg" width="225" height="118" /></td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
      <tr>
        <td align="center" valign="middle" bgcolor="#FFFFFF" class="tituloImagen">Figura 2<br></td>
      </tr>
      <tr>
        <td align="center" valign="top" bgcolor="#FFFFFF"><img src="../img/imgPages/fisica_44_7.jpg" width="225" height="120" /></td>
      </tr>
    </table>	</td>
  </tr>
</table>
<br>
</body>
</html>
