<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Curso Digital LDM F&iacute;sica</title>

<!--Importacion de Hojas de Estilo-->
<LINK href="../css/LDM_Fisica.css" type=text/css rel=stylesheet>

<!--Importacion de Funciones JavaScript-->
<SCRIPT src="../js/LDM_Fisica.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsImgBotones.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsLDMGeneral.js" type=text/javascript></SCRIPT>
<script language="javascript">
<!--
//FUNCIONES LOCALES
var URL_PDF="../pdf/fisica_54_imprimir.pdf";

//-->
</script>
</head>

<body topmargin="0">
<table width="995" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="65" colspan="4" align="left" valign="middle" class="tituloPractica">
	<img src="../img/icoPracticaMini.gif" width="22" height="22" /> Pr&aacute;ctica 54: Medici&oacute;n de Temperaturas y Transformaci&oacute;n de Escalas</td>
    <td height="65" align="right" valign="middle">&nbsp;</td>
  </tr>
  <tr>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Objetivo:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"><p align="justify">Medir temperaturas y transformar escalas de temperatura. Conocer el principio físico referencial, en el que se basan las escalas de medici&oacute;n de temperatura, y conocer los factores de conversi&oacute;n entre las escalas de temperatura..</p>
          <br></td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica ligaPopUp"><a href="#" onclick="nueva_ventana('popups/m54.html'); return false">Material</a></td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">  	  	  	  	   
    <br></td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Introducci&oacute;n:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"> <p align="justify">
		 La <strong>temperatura</strong> es un par&aacute;metro termodin&aacute;mico del estado de un sistema que caracteriza el calor, o transferencia de energ&iacute;a.
Multitud de propiedades fisicoqu&iacute;micas de los materiales o las sustancias var&iacute;an en funci&oacute;n de la temperatura a la que se
encuentren, como por ejemplo su estado (gaseoso, l&iacute;quido, s&oacute;lido, plasma...), la densidad, la solubilidad, la presi&oacute;n de vapor o la
conductividad el&eacute;ctrica. As&iacute; mismo es uno de los factores que influyen en la velocidad a la que tienen lugar las reacciones
químicas.<br>
<br>
En el Sistema Internacional de Unidades, la unidad de temperatura es el kelvin. Sin embargo, est&aacute; muy generalizado el uso de otras
escalas de temperatura, concretamente la escala Celsius (o cent&iacute;grada), y, en los pa&iacute;ses anglosajones, la escala Fahrenheit. También
existe la escala Rankine (°R) que establece su punto de referencia en el mismo punto de la escala Kelvin, es la escala utilizada en el
Sistema Inglés Absoluto. Una diferencia de temperatura de un kelvin equivale a una diferencia de un grado centígrado.		  
		  </p></td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Desarrollo Experimental:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
		<p>Experimento 1:</p>
      <ol>	  
        <li><br />
         Añadir agua en el matraz, y colocar el mismo sobre un soporte.</li>
        <li><br />
          Colocar los dos term&oacute;metros con las escala en grados Centígrados y Fahrenheit, para realizar las medidas de temperatura.</li>
        <li><br />
          Colocar el mechero en la parte inferior del matraz, y tomar las dos primeras lecturas de temperatura del agua y registrarlas.</li>
        <li><br />
          Sincronizar el cron&oacute;metro de tal manera que se tomar&aacute; las otras dos siguientes medidas de temperaturas cada minuto, los datos
de temperaturas y tiempo se ir&aacute;n anotando para formar una tabla de valores (llamada Tabla 1).</li>
        <li><br />
          Tomar las medidas de temperatura hasta el momento en el que el agua alcance el punto de ebullición.</li>
        <li><br />
          Realiza los procedimientos de Inicio, y conexi&oacute;n de la interfase con la computadora descritos en “Guía De Experimentaci&oacute;n
Con Interfase, Sensores Y Computadora (Software Excel)”,Inicia el Programa Excel para la adquisición de datos con el sensor
Temperatura. Determina el intervalo de tiempo para las mediciones por medio del temporizador.</li>
        <li><br />
          Determina el experimento anterior haciendo uso del sensor de temperatura.</li>		  		  		  		  		  
      </ol>      
		  </td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Resultados y Conclusiones:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
<ol>
<li type="1">Registrar los datos de la Temperatura en Grados Celsius y trasformar estos valores a grados Fahrenheit, formando as&iacute; otra tabla de valores (llamada Tabla 2).</li>
<li type="1">Tomar los datos de la Temperatura en Grados Fahrenheit y trasformar estos valores a grados Celsius, formando así otra tabla de valores (llamada Tabla 3).</li>
<li type="1">Graficar las temperaturas de la Tabla 1 (Temperatura vs Tiempo).</li>
<li type="1">Graficar las temperaturas de las Tablas 2 y 3 (temperatura vs tiempo) en hojas milim&eacute;tricas (eje x= Tiempo, eje y= 
Temperatura).</li>
<li type="1">Comparar todos los resultados con los obtenidos con la interfase y el sensor de temperatura.</li>
</ol>
		  </td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="235" align="center" valign="top">
	<table width="227" border="0" cellspacing="1" cellpadding="1">
      <tr>
        <td align="center" valign="middle" bgcolor="#FFFFFF" class="tituloImagen">&nbsp;</td>
      </tr>
      <tr>
        <td align="center" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
    </table>	</td>
  </tr>
</table>
<br>
</body>
</html>
