<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Curso Digital LDM F&iacute;sica</title>

<!--Importacion de Hojas de Estilo-->
<LINK href="../css/LDM_Fisica.css" type=text/css rel=stylesheet>

<!--Importacion de Funciones JavaScript-->
<SCRIPT src="../js/LDM_Fisica.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsImgBotones.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsLDMGeneral.js" type=text/javascript></SCRIPT>
<script language="javascript">
<!--
//FUNCIONES LOCALES
var URL_PDF="../pdf/fisica_43_imprimir.pdf";

//-->
</script>
</head>

<body topmargin="0">
<table width="995" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="65" colspan="4" align="left" valign="middle" class="tituloPractica">
	<img src="../img/icoPracticaMini.gif" width="22" height="22" /> Pr&aacute;ctica 43: Reflexi&oacute;n en el Espejo C&oacute;ncavo</td>
    <td height="65" align="right" valign="middle" class="tituloPractica">&nbsp;</td>
  </tr>
  <tr>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Objetivo:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"><p align="justify">Estudiar c&oacute;mo se refleja la luz en un espejo c&oacute;ncavo.<br>
Estudiar la trayectoria de haces de luz caracter&iacute;sticos, reflejados en un espejo c&oacute;ncavo.</p>
          <br></td>
      </tr>
       <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica ligaPopUp"><a href="#" onclick="nueva_ventana('popups/m43.html'); return false">Material</a></td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
		<br>		
      </td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Introducci&oacute;n:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"> <p align="justify">
		 Los espejos curvos se denominan <strong>esf&eacute;ricos</strong> cuando son una porci&oacute;n de una superficie esf&eacute;rica; son <strong>parab&oacute;licos</strong> cuando pertenecen
a un paraboloide. Pueden ser <strong>c&oacute;ncavos</strong> cuando la superficie espejada es la interior o <strong>convexos</strong> cuando la superficie espejada es la
exterior. En la Figura 1 se muestra un haz de rayos que procede de un punto P situado en el eje de un espejo esf&eacute;rico c&oacute;ncavo y que
despu&eacute;s de reflejarse en el mismo convergen en el punto P’. Los rayos entonces divergen desde este punto como si hubiese un
objeto en el mismo. Esta imagen se denomina <strong>imagen real</strong>, debido a que la luz realmente emana del punto imagen. Este tipo de
im&aacute;genes pueden observarse por un ojo cualquiera, y pueden plasmarse sobre una pel&iacute;cula fotográfica situada en dicho punto, a
diferencia de las imágenes virtuales que no pueden ser observadas en una pantalla situada en el punto imagen debido a que allí no
hay luz.	<br>
<br>(Ver Figura 1)<br><br>
		  Cuando observamos la marcha de los rayos hacia un espejo c&oacute;ncavo, notamos que sólo los rayos que inciden en el espejo en los
puntos pr&oacute;ximos al eje del mismo, se reflejan pasando por el punto imagen. Estos rayos de denominan <strong>rayos paraxiales</strong>. Cuando
otros rayos no paraxiales convergen en puntos próximos al punto imagen, la imagen aparece borrosa en un efecto denominado
<strong>aberración esférica</strong>. Este efecto se corrige reduciendo el tamaño del espejo de forma de no permitir la incidencia de rayos no
paraxiales. Para los espejos esf&eacute;ricos, teniendo en cuenta las leyes de reflexi&oacute;n y la geometr&iacute;a elemental, puede establecerse una
sencilla relaci&oacute;n entre la distancia de la imagen s’, la distancia del objeto s y el radio de curvatura r. <br>
<br>		<img src="../img/imgPages/formula1.png" />
 <br><br> 
 Si definimos el <strong>foco</strong> del espejo como el punto imagen de un objeto que se encuentra muy alejado (en el infinito), y a la distancia de
este punto la llamamos <strong>distancia focal</strong>, podemos observar que &eacute;sta es igual a la mitad del radio. De aqu&iacute; resulta. <br>
<br> <img src="../img/imgPages/formula2.png" />
 <br><br> 
 Justamente, el foco es el punto en donde resultan enfocados todos los rayos paralelos al eje del espejo (Ver Figura 2).
	<br>
	<br> 	  
Cuando se analiza un espejo esf&eacute;rico convexo, se observa que los rayos reflejados divergen como si proviniesen de un punto detr&aacute;s
del espejo; este punto es el foco de este espejo, el cual tambi&eacute;n se sit&uacute;a en la mitad del radio. (Ver Figura 3)		  </p></td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Desarrollo Experimental:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
		Atenci&oacute;n: Cuida que el centro de la curvatura interior del espejo c&oacute;ncavo esté siempre colocado sobre S, y su posici&oacute;n no var&iacute;e al
mover la caja luminosa.
		<p>Experimento 1:</p>
		<b>Reflexi&oacute;n en el espejo c&oacute;ncavo</b>
        <ol>
        <li><br />
         Traza una l&iacute;nea en la hoja de papel (“eje &oacute;ptico”), y marca sobre ella el punto S (v&eacute;rtice).</li>
		 <li><br />
          Coloca el diafragma de cinco rendijas en la caja luminosa sobre la parte de la lente.</li>	
        <li><br />
          Coloca el espejo c&oacute;ncavo y la caja luminosa seg&uacute;n la Figura 4.</li>
        <li><br />
          Conecta la caja luminosa a la fuente de alimentaci&oacute;n (12V—).</li>
        <li><br />
          Desplaza la caja luminosa hasta que el haz central de los cinco haces de luz estrechos transcurra exactamente a lo largo del eje &oacute;ptico (l&iacute;nea a l&aacute;piz).</li>
        <li><br />
          Gira el espejo sobre S y observa las trayectorias de los haces incidentes y reflejados. Anota lo que observas.</li>
        <li><br />
          Gira el espejo sobre S hasta que el haz central de los cinco haces de luz incidentes se refleje sobre s&iacute; mismo en el eje &oacute;ptico. ¿Qué puedes comprobar? An&oacute;talo.</li>
        <li><br />
          Marca el punto de intersecci&oacute;n de los haces de luz reflejados con el eje &oacute;ptico; denomínalo F.</li>
        <li><br />
          Dibuja en el papel el contorno interior del espejo.</li>
        <li><br />
          Desconecta la fuente de alimentaci&oacute;n.</li>
        <li><br />
          Duplica con el compás el segmento FS, obteniendo otro punto de intersecci&oacute;n, M, sobre el eje &oacute;ptico. <br>
          (Ver Figura 5)</li>	  		  		  		  		  		  		  		  		  
      </ol>      
      <p>Experimento 2:</p>
	  <b>Trayectoria de los haces caracter&iacute;sticos despu&eacute;s de la reflexi&oacute;n.</b>
      <ol>
        <li><br />
          Coloca otra vez el espejo, con la parte curvada hacia dentro sobre S.</li>
        <li><br />
          Coloca el diafragma de una rendija en la caja luminosa sobre la parte de la lente. Enciende la fuente de alimentación (12V-).</li>
        <li><br />
          Comprueba el ajuste del espejo.</li>
        <li><br />
          Desplaza la caja luminosa hasta que el haz de luz estrecho transcurra aproximadamente 1 cm. paralelo al eje &oacute;ptico.</li>
        <li><br />
          Observa el haz de luz reflejado. ¿D&oacute;nde corta al eje &oacute;ptico? Anota lo que observas en la primera l&iacute;nea de la Tabla 1.</li>
        <li><br />
          Marca con pares de cruces la trayectoria de los haces de luz incidente y del reflejado.</li>
        <li><br />
          Haz incidir el haz de luz sobre el espejo, primero a trav&eacute;s del punto M (centro &oacute;ptico) y luego a trav&eacute;s del punto F (foco).</li>
        <li><br />
          Observa en cada caso la trayectoria del haz reflejado; anota lo que observas en la Tabla 1, y marca la trayectoria de los haces.</li>
        <li><br />
          Desconecta la fuente de alimentaci&oacute;n y quita la caja luminosa y el espejo del papel.</li>
        <li><br />
          Une entre s&iacute; las marcas de cada haz de luz, para hacer visible la trayectoria de los tres haces caracter&iacute;sticos antes y despu&eacute;s de la reflexi&oacute;n en el espejo.</li>		  		  		  		  		  		  		  		  		  
    </ol>
		  </td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Resultados y Conclusiones:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"> <p align="justify">
		Reflexi&oacute;n en el espejo c&oacute;ncavo:<BR>
1) Trayectoria de los haces de luz incidentes:<BR>
2) Trayectoria de los haces de luz reflejados, con el espejo en posici&oacute;n oblicua:<BR>
3) Trayectoria de los haces de luz reflejados, con el espejo en posici&oacute;n recta:<BR>
<BR>
Trayectoria de haces caracter&iacute;sticos despu&eacute;s de la reflexi&oacute;n<BR>
<span style="cursor:hand" class="ligaPopUp" onclick="AbrirPOPUP('43_1.html',650,150)">Ver Tabla 1</span><BR>

1) ¿C&oacute;mo se reflejan en un espejo c&oacute;ncavo los haces de luz que inciden paralelos al eje &oacute;ptico? Formula un enunciado.<br>
2) Mide la distancia f del punto F (llamado “foco”) hasta el v&eacute;rtice S y anota su valor.<br>
3) Traza un arco con centro en M, de radio MS, que corte al eje &oacute;ptico en S.<BR>
Compara este arco con el contorno marcado del espejo c&oacute;ncavo. ¿Qu&eacute; conclusiones sacas?<br>
4) ¿Qu&eacute; relación existe entre la distancia focal del espejo f (segmento FS) y la distancia de M al v&eacute;rtice S?<br>
5) Formula tres enunciados, de acuerdo con tus observaciones (Tabla 1, l&iacute;neas 1, 2 y 3), que expresen c&oacute;mo se reflejan en el espejo c&oacute;ncavo los tres haces de luz caracter&iacute;sticos.<br>
6) ¿Por qu&eacute; se refleja sobre sí mismo un rayo de luz que incide en un espejo c&oacute;ncavo a trav&eacute;s del centro &oacute;ptico M?</li>
</p>
</td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="235" align="center" valign="top">
	<table width="227" border="0" cellspacing="1" cellpadding="1">
      <tr>
        <td align="center" valign="middle" bgcolor="#FFFFFF" class="tituloImagen">Figura 1: Imagen Formada por un Espejo C&oacute;ncavo</td>
      </tr>
      <tr>
        <td align="center" valign="top" bgcolor="#FFFFFF"><img src="../img/imgPages/fisica_43_1.jpg" width="225" height="111" /></td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
      <tr>
        <td align="center" valign="middle" bgcolor="#FFFFFF" class="tituloImagen">Figura 2<br> 
        a) Foco de un Espejo C&oacute;ncavo</td>
      </tr>
      <tr>
        <td align="center" valign="top" bgcolor="#FFFFFF"><img src="../img/imgPages/fisica_43_4a.jpg" width="225" height="164" /></td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
      <tr>
        <td align="center" valign="middle" bgcolor="#FFFFFF" class="tituloImagen">Figura 2<br>
        b) Fotografía de Rayos Paralelos Enfocados en un Espejo C&oacute;ncavo</td>
      </tr>
      <tr>
        <td align="center" valign="top" bgcolor="#FFFFFF"><img src="../img/imgPages/fisica_43_4b.jpg" width="225" height="169" /></td>
      </tr>
	        <tr>
        <td>&nbsp;</td>
      </tr>
      <tr>
        <td align="center" valign="middle" bgcolor="#FFFFFF" class="tituloImagen">Figura 3 <br>
          a) Foco de un Espejo Convexo</td>
      </tr>
      <tr>
        <td align="center" valign="top" bgcolor="#FFFFFF"><img src="../img/imgPages/fisica_43_5a.jpg" width="225" height="165" /></td>
      </tr>
	        <tr>
        <td>&nbsp;</td>
      </tr>
      <tr>
        <td align="center" valign="middle" bgcolor="#FFFFFF" class="tituloImagen">Figura 3 <br>
          b) Fotografía de Rayos Paralelos Incidiendo en un Espejo Convexo</td>
      </tr>
      <tr>
        <td align="center" valign="top" bgcolor="#FFFFFF"><img src="../img/imgPages/fisica_43_5b.jpg" width="225" height="174" /></td>
      </tr>
	  <tr>
        <td>&nbsp;</td>
      </tr>
      <tr>
        <td align="center" valign="middle" bgcolor="#FFFFFF" class="tituloImagen">Figura 4</td>
      </tr>
      <tr>
        <td align="center" valign="top" bgcolor="#FFFFFF"><img src="../img/imgPages/fisica_43_6.jpg" width="225" height="141" /></td>
      </tr>
	  <tr>
        <td>&nbsp;</td>
      </tr>
      <tr>
        <td align="center" valign="middle" bgcolor="#FFFFFF" class="tituloImagen">Figura 5</td>
      </tr>
      <tr>
        <td align="center" valign="top" bgcolor="#FFFFFF"><img src="../img/imgPages/fisica_43_7.jpg" width="225" height="144" /></td>
      </tr>
    </table>	</td>
  </tr>
</table>
<br>
</body>
</html>
