<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />

<title>Curso Digital LDM F&iacute;sica</title>

<!--Importacion de Hojas de Estilo-->
<LINK href="../css/LDM_Fisica.css" type=text/css rel=stylesheet>

<!--Importacion de Funciones JavaScript-->
<SCRIPT src="../js/LDM_Fisica.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsImgBotones.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsLDMGeneral.js" type=text/javascript></SCRIPT>
<script language="javascript">
<!--
//FUNCIONES LOCALES
var URL_PDF="../pdf/fisica_28_imprimir.pdf";

//-->
</script>
</head>

<body topmargin="0">
<table width="995" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="65" colspan="4" align="left" valign="middle" class="tituloPractica">
	<img src="../img/icoPracticaMini.gif" width="22" height="22" /> Pr&aacute;ctica 28: Conservaci&oacute;n de Energ&iacute;a Mec&aacute;nica. Energ&iacute;a Potencial y Cin&eacute;tica	</td>
    <td height="65" align="right" valign="middle" class="tituloPractica">&nbsp;</td>
  </tr>
  <tr>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Objetivo:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"><p align="justify">Estudiar la transformaci&oacute;n de energ&iacute;a potencial en energ&iacute;a cin&eacute;tica. Realizar el balance en un experimento de la conservaci&oacute;n de la 
      energ&iacute;a seg&uacute;n su ecuaci&oacute;n general.<p>
        </td>
      </tr>
     <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica ligaPopUp"><a href="#" onclick="nueva_ventana('popups/m28.html'); return false">Material</a></td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
		<br>
      </td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Introducci&oacute;n:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica">La energ&iacute;a potencial es la capacidad que tienen los cuerpos para realizar un trabajo, dependiendo de la configuraci&oacute;n que tengan
en un sistema de cuerpos que ejercen fuerzas entre s&iacute;. Puede pensarse como la energ&iacute;a almacenada en un sistema, o como una
medida del trabajo que un sistema puede entregar. M&aacute;s rigurosamente, la energ&iacute;a potencial es una magnitud escalar asociado a un
campo de fuerzas (o como en elasticidad un campo tensorial). Cuando la energ&iacute;a potencial est&aacute; asociada a un campo
de fuerzas, la diferencia entre los valores del campo en dos puntos A y B es igual al trabajo realizado por la fuerza para cualquier
recorrido entre B y A.
<p>
          La energ&iacute;a cin&eacute;tica es la energ&iacute;a que posee un cuerpo de masa m por encontrarse en movimiento. Es un error com&uacute;n creer que por
  &quot;movimiento&quot; se habla de movimiento lineal v. Existe tambi&eacute;n el movimiento angular &omega;, y no puede ser ignorado. Desde un punto
            de vista formal, la energ&iacute;a cin&eacute;tica es el trabajo necesario para acelerar una part&iacute;cula desde una velocidad (angular y lineal) nula
          hasta una velocidad (angular y lineal) dada. Las unidades del SI para la energ&iacute;a son julios o joules.
          <p></td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Desarrollo Experimental:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
		<p>Preparaci&oacute;n:</p>Montaje de acuerdo a la Figura 1.
        <ol>
        <li><br>Colocamos la pista sobre la mesa y el vag&oacute;n para experimentos (junto con tres pesas ranuradas) sobre la pista. La masa del
          vag&oacute;n es de 200 g.</li>
        
        <li><br>
          Elevamos un poco (aproximadamente 1,5 cm.) un extremo de la pista con ayuda de la varilla de soporte 6 cm. Esta elevaci&oacute;n
deberá contrarrestar el rozamiento.</li>
        
        <li><br>Sobre el extremo elevado colocamos el generador de marcas de tiempo. Sobre el otro extremo de la pista colocamos el jinete, el
cual deber&aacute; evitar que el vagón ruede hacia abajo.</li>
        
		<li><br>Fijamos la polea en la perforaci&oacute;n de la pista y la aseguramos por medio del tornillo moleteado. La polea no debe salirse de la
mesa.</li>
		
		<li><br>Tiramos a trav&eacute;s del generador de marcas de tiempo una cinta de papel metalizado de aproximadamente 1 m de longitud y la
fijamos al vag&oacute;n por medio de una etiqueta adhesiva.</li>
		
		<li><br>Aseguramos el otro extremo de la cinta registradora a la pinza de cocodrilo en el generador de marcas de tiempo. Conectamos el
generador de marcas de tiempo a una corriente alterna de 15 V.</li>
		<li><br>Deslizamos el vag&oacute;n (con la cinta que se encuentra a trav&eacute;s del generador de marcas de tiempo a una corriente alterna de 15 V).</li>
		<li><br>Deslizamos el vag&oacute;n (con la cinta que se encuentra a trav&eacute;s del generador de marcas de tiempo) completamente hasta el
generador de marcas de tiempo. Si el ajuste de la fuerza efectiva es de 0,2 N la carga deberá encontrarse exactamente 40 cm. sobre
el piso. Podemos obtener la posición deseada deslizando el vag&oacute;n. Luego fijamos de nuevo el vag&oacute;n por medio del jinete.</li>
      </ol>      
      <p>Experimento:</p>
      <ol>
        <li><br>
          Despu&eacute;s de controlar la altura exacta sobre el piso (40cm) presionamos la tecla “100ms” en el generador de marcas de tiempo y
dejamos libre el vag&oacute;n. El vag&oacute;n es detenido al final de la pista por el jinete. Entonces retiramos la cinta registradora del soporte.</li>
    <li><br>EI vag&oacute;n ha experimentado primeramente un movimiento uniformemente acelerado. Esto lo podemos reconocer observando los
intervalos cada vez m&aacute;s grandes entre los puntos de marcaci&oacute;n sobre la cinta registradora. A partir del punto en el que el platillo
para pesas con la pesa ranurada ha golpeado contra el suelo, el vag&oacute;n ha continuado desplaz&aacute;ndose a una velocidad
aproximadamente uniforme.</li>
    <li><br>Los intervalos entre los puntos de marcaci&oacute;n son entonces iguales.    </li>
	<li><br>Repetimos el experimento con dos pesos de ranura.</li>
	</ol>      </td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Resultados y Conclusiones:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"> <p align="justify">
		Determinamos la velocidad final del vag&oacute;n a partir de las marcas de las d&eacute;cimas de segundo:
Δs= _____cm.= _____m
          <p>v = Δs/Δt = (_____m/O, 1) m/s = _____m/s
          <p>Velocidad final v del vag&oacute;n:_____ m/s
          <p>
Este resultado lo comparamos con la velocidad final calculada a partir del teorema de la energ&iacute;a:
          <p>Energ&iacute;a cin&eacute;tica = energ&iacute;a potencial
          <p>M*v2/ 2 = 2*m*g*h<p>v =√ 2 m*g*h/m<p>m = 0,02 kg<p>M = 0,22 kg<p>h = 0,4 m
          <p>Para la demostraci&oacute;n de la ley de la conservaci&oacute;n de la energ&iacute;a mec&aacute;nica determine la energ&iacute;a potencial y cin&eacute;tica en los siguientes
momentos:
          <p>Cuando el carro se encuentra en reposo a la m&aacute;xima altura y un momento antes del choque contra el jinete (No olvide unificar
unidades).
          <p>Con los datos obtenidos sustituya en la siguiente ecuaci&oacute;n.
          <p>Ec= Ep, Ec-Ep= 0 (Conservaci&oacute;n de la energ&iacute;a mec&aacute;nica).
          <p>El valor obtenido de esta ecuaci&oacute;n debe ser cero en condiciones ideales o lo más cercano. Pudieran obtenerse en valores positivos
resultado satisfactorio, f&iacute;sicos no controlados (fricci&oacute;n, temperatura, velocidad del aire).
          <p>Conclusi&oacute;n: En la transformaci&oacute;n de energ&iacute;a potencial en energ&iacute;a cin&eacute;tica, la velocidad final depende de la altura, de la masa a
acelerar y de la masa acelerante.</p>		</td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="235" align="center" valign="top">
	<table width="227" border="0" cellspacing="1" cellpadding="1">
      <tr>
        <td align="center" valign="middle" bgcolor="#FFFFFF" class="tituloImagen">Figura 1: Montaje </td>
      </tr>
      <tr>
        <td align="center" valign="top" bgcolor="#FFFFFF"><img src="../img/imgPages/28_1.jpg" width="225" height="136" /></td>
      </tr>
    </table>	</td>
  </tr>
</table>
<p>
</body>
</html>
