<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Curso Digital LDM F&iacute;sica</title>

<!--Importacion de Hojas de Estilo-->
<LINK href="../css/LDM_Fisica.css" type=text/css rel=stylesheet>

<!--Importacion de Funciones JavaScript-->
<SCRIPT src="../js/LDM_Fisica.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsImgBotones.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsLDMGeneral.js" type=text/javascript></SCRIPT>s

<script language="javascript">
<!--
//FUNCIONES LOCALES
var URL_PDF="../pdf/fisica_45_imprimir.pdf";

//-->
</script>
</head>

<body topmargin="0">
<table width="995" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="65" colspan="4" align="left" valign="middle" class="tituloPractica">
	<img src="../img/icoPracticaMini.gif" width="22" height="22" /> Pr&aacute;ctica 45: Refracci&oacute;n al Pasar del Aire al Vidrio</td>
    <td height="65" align="right" valign="middle" class="tituloPractica">&nbsp;</td>
  </tr>
  <tr>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Objetivo:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"><p align="justify">Estudiar el comportamiento de un haz de luz al pasar de aire a vidrio.<BR>
Medir el &aacute;ngulo de refracci&oacute;n en funci&oacute;n del &aacute;ngulo de incidencia, al pasar la luz de aire a vidrio.</p>
          <br></td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica ligaPopUp"><a href="#" onclick="nueva_ventana('popups/m45.html'); return false">Material</a></td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
		<br>	
	</td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Introducci&oacute;n:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"> <p align="justify">
		 Se denomina refracción luminosa al cambio que experimenta la direcci&oacute;n de propagaci&oacute;n de la luz cuando atraviesa oblicuamente
la superficie de separaci&oacute;n de dos medios transparentes de distinta naturaleza. Las lentes, las m&aacute;quinas fotogr&aacute;ficas, el ojo humano
y, en general, la mayor parte de los instrumentos &oacute;pticos basan su funcionamiento en este fen&oacute;meno &oacute;ptico.
</p>
          <p align="justify">El fen&oacute;meno de la refracci&oacute;n va, en general, acompañado de una reflexi&oacute;n, más o menos d&eacute;bil, producida en la superficie que
            limita los dos medios transparentes. El haz, al llegar a esa superficie l&iacute;mite, en parte se refleja y en parte se refracta, lo cual implica que los haces reflejados y refractados tendr&aacute;n menos intensidad luminosa que el rayo incidente. Dicho reparto de intensidad se
            produce en una proporci&oacute;n que depende de las caracter&iacute;sticas de los medios en contacto y del &aacute;ngulo de incidencia respecto de la
            superficie l&iacute;mite. A pesar de esta circunstancia, es posible fijar la atenci&oacute;n únicamente en el fen&oacute;meno de la refracci&oacute;n para
            analizar sus caracter&iacute;sticas.<br>
  <strong><br>
    Las leyes de la refracci&oacute;n</strong><br>
            Al igual que las leyes de la reflexi&oacute;n, las de la refracci&oacute;n poseen un fundamento experimental. Junto con los conceptos de rayo
            incidente, normal y &aacute;ngulo de incidencia, es necesario considerar ahora el rayo refractado y el &aacute;ngulo de refracci&oacute;n o &aacute;ngulo que
            forma la normal y el rayo refractado.<br>
            Sean 1 y 2 dos medios transparentes en contacto que son atravesados por un rayo luminoso en el sentido de 1 a 2 y e1 y e2 los
  &aacute;ngulos de incidencia y refracci&oacute;n respectivamente. Las leyes que rigen el fen&oacute;meno de la refracci&oacute;n pueden, entonces, expresarse
            en la forma:<br>
  <br>
            1.ª Ley. El rayo incidente, la normal y el rayo refractado se encuentran en el mismo plano.<br>
  <br>
            2.ª Ley. (Ley de Snell) Los senos de los &aacute;ngulos de incidencia e1 y de refracci&oacute;n e2 son directamente proporcionales a las
            velocidades de propagaci&oacute;n v1 y v2 de la luz en los respectivos medios.<br>
  <br>
  <img src="../img/imgPages/formula4.png" />
  <br>
  <br>
            Recordando que &iacute;ndice de refracci&oacute;n y velocidad son inversamente proporcionales la segunda ley de la refracci&oacute;n se puede escribir
            en funci&oacute;n de los &iacute;ndices de refracci&oacute;n en la forma:
  <br>
  <br>
  <img src="../img/imgPages/formula3.png" /><br>
  <br>
            O en otros t&eacute;rminos:<br>
            n1 · sen e1 = n2 · sen e2 = cte (14.5)<br>
            Esto indica que el producto del seno del &aacute;ngulo e por el &iacute;ndice de refracci&oacute;n del medio correspondiente es una cantidad constante
            y, por tanto, los valores de n y sen e para un mismo medio son inversamente proporcionales.<br>
  <br>
            Debido a que la función trigonom&eacute;trica seno es creciente para &aacute;ngulos menores de 90º, de la última ecuaci&oacute;n se deduce que si el
  &iacute;índice de refracci&oacute;n ni del primer medio es mayor que el del segundo n2, el &aacute;ngulo de refracción e2 es mayor que el de incidencia
            e1 y, por tanto, el rayo refractado se aleja de la normal.	<br>
  <br>
            Por el contrario, si el &iacute;ndice de refracción n1 del primer medio es menor que el del segundo n2, el &aacute;ngulo de refracci&oacute;n e2 es menor
            que el de incidencia el y el rayo refractado se acerca a la normal.<br>
  <br>
            Estas reglas pr&aacute;cticas que se deducen de la ecuaci&oacute;n son de mucha utilidad en la representaci&oacute;n de la marcha de los rayos,
            operaci&oacute;n imprescindible en el estudio de cualquier fen&oacute;meno &oacute;ptico desde la perspectiva de la &oacute;ptica geom&eacute;trica.  
          </p></td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Desarrollo Experimental:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">		
		<strong>Atenci&oacute;n:</strong><br>
Cuida que en todos los experimentos parciales, el haz de luz de la caja luminosa incida siempre sobre el cuerpo exactamente en el
centro del disco &oacute;ptico y que el cuerpo &oacute;ptico no varíe su posici&oacute;n al mover la caja.<br>
Montaje (Ver Figura 1)
<ol>
<li type="1">Coloca el disco &oacute;ptico delante de ti sobre la mesa y pon el cuerpo &oacute;ptico semicircular (el lado mate hacia abajo), exactamente sobre la l&iacute;nea vertical, entre las marcas, como se muestra en la Figura 1.</li>
<li type="1">Coloca el diafragma de una rendija en la caja luminosa sobre la parte de la lente, y ponla aproximadamente a 1 cm. del disco
óptico.</li>
</ol> 
<p>Experimento 1:</p>
Comportamiento del haz de luz estrecho en la superficie de separación aire/vidrio
      <ol>
        <li><br />
         Conecta la caja luminosa a la fuente de alimentaci&oacute;n (12V).</li>
        <li><br />
          Desplaza la caja luminosa hasta que el haz de luz estrecho vaya exactamente sobre el eje &oacute;ptico (l&iacute;nea de 0°, sobre la “normal al plano de incidencia”) (Figura 1- Ajuste).</li>
        <li><br />
          Si la posici&oacute;n del cuerpo &oacute;ptico y la caja luminosa es correcta, el haz de luz estrecho contin&uacute;a discurriendo sobre el eje &oacute;ptico despu&eacute;s de su paso a través del vidrio.</li>
        <li><br />
          Desplaza la caja luminosa hasta que la luz incida sobre el cuerpo &oacute;ptico con un ángulo de 40° (con respecto a la normal al plano
de incidencia) (Figura 1: 2 - Primera Posici&oacute;n).</li>
        <li><br />
          Observa atentamente el comportamiento del haz de luz estrecho al atravesar la superficie de separaci&oacute;n aire/vidrio; anota lo que
observas.</li>
        <li><br />
          ¿C&oacute;mo se comporta la luz al salir del cuerpo de vidrio (en la superficie de separa vidrio/aire)? Anota lo que observas.</li>
        <li><br />
          Compara el ángulo de incidencia a con el &aacute;ngulo entre el haz de luz saliente (refractado) y el eje &oacute;ptico (&aacute;ngulo de refracci&oacute;n ß). Anota de nuevo lo que compruebes.</li>		  		  		  		  		  
      </ol>      
      <p>Experimento 2:</p>
	  Determinación del &aacute;ngulo de refracci&oacute;n en funci&oacute;n del &aacute;ngulo de incidencia a
El montaje es igual que en la primera parte del experimento (Figura 1).
      <ol>
        <li><br />
          Comprueba la posici&oacute;n del cuerpo &oacute;ptico conforme al m&eacute;todo descrito en la primera parte del experimento (incidencia y salida
de la luz exactamente a lo largo del eje &oacute;ptico).</li>
		<li><br />
          Desplaza la caja luminosa hasta que el haz de luz incidente forme exactamente un &aacute;ngulo de 10° con la normal al plano de
incidencia (línea 0°).</li>	
        <li><br />
          Lee el correspondiente &aacute;ngulo de refracción ß, y anota su valor en la Tabla 1. Este es el ángulo entre el haz refractado y la normal al plano de refracci&oacute;n (eje &oacute;ptico).</li>
        <li><br />
          Repite este procedimiento para cada uno de los &aacute;ngulos de incidencia a de la tabla 1, anotando siempre los &aacute;ngulos de
refracción ß correspondientes.</li>
        <li><br />
          Elige t&uacute; mismo otros tres &aacute;ngulos de incidencia a y mide los &aacute;ngulos de refracci&oacute;n ß. Anota los pares de &aacute;ngulos igualmente en
la Tabla 1.</li>
        <li><br />
          Haz incidir, finalmente, la luz bajo el &aacute;ngulo de 0°. ¿Cu&aacute;l es ahora el &aacute;ngulo de refracci&oacute;n ß? Anota su valor.</li>
        <li><br />
          Desconecta la fuente de alimentaci&oacute;n.</li>		  		  		  		  		  	  
    </ol>
		  </td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Resultados y Conclusiones:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica"> <p align="justify">
		Comportamiento del haz de luz estrecho en la superficie de separaci&oacute;n aire/vidrio<BR>
1) Comportamiento del haz de luz estrecho al atravesar oblicuamente la superficie de separaci&oacute;n aire/vidrio:<BR>
2) Comportamiento del haz de luz estrecho al salir del cuerpo &oacute;ptico:<BR>
3) Comparaci&oacute;n de los &aacute;ngulos de incidencia y refracci&oacute;n.<BR>
Determinar el &aacute;ngulo de refracci&oacute;n ß en funci&oacute;n del &aacute;ngulo de incidencia a.<br>
<br>
		<span style="cursor:hand" class="ligaPopUp" onclick="AbrirPOPUP('45_1.html',350,330)">Ver Tabla 1</span><br><br>
		Con los resultados obtenidos</p>
1) Describe, de acuerdo con tus observaciones, c&oacute;mo se comporta el haz de luz estrecho al atravesar oblicuamente la superficie de separaci&oacute;n aire/vidrio.<br>
2) Compara entre sí los &aacute;ngulos de incidencia a y los de refracción ß correspondientes, de la Tabla 1. Formula el resultado con tus propias palabras.<br>
3) ¿A qu&eacute; resultado te conduce la medici&oacute;n con un &aacute;ngulo de incidencia de 0°? Intenta razonar el resultado.<br>
4) Intenta Formular, en base a tus medidas y a las condiciones del experimento, una ley para el paso de la luz a trav&eacute;s de la superficie de separaci&oacute;n aire/vidrio.<br>
5) ¿Por qu&eacute; no se refracta de nuevo el haz de luz al salir del cuerpo &oacute;ptico semicircular?. 
		  </td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="235" align="center" valign="top">
	<table width="227" border="0" cellspacing="1" cellpadding="1">
      <tr>
        <td align="center" valign="middle" bgcolor="#FFFFFF" class="tituloImagen">Figura 1: <br>1-Ajuste<br> 
          2- Primera Posici&oacute;n</td>
      </tr>
      <tr>
        <td align="center" valign="top" bgcolor="#FFFFFF"><img src="../img/imgPages/fisica_45_3.jpg" width="225" height="167" /></td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
    </table>	</td>
  </tr>
</table>
<br>
</body>
</html>
