<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Curso Digital LDM F&iacute;sica</title>

<!--Importacion de Hojas de Estilo-->
<LINK href="../css/LDM_Fisica.css" type=text/css rel=stylesheet>

<!--Importacion de Funciones JavaScript-->
<SCRIPT src="../js/LDM_Fisica.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsImgBotones.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsLDMGeneral.js" type=text/javascript></SCRIPT>

<script language="javascript">
<!--
//FUNCIONES LOCALES
var URL_PDF="../pdf/fisica_53_imprimir.pdf";

//-->
</script>
</head>

<body topmargin="0">
<table width="995" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="65" colspan="4" align="left" valign="middle" class="tituloPractica">
	<img src="../img/icoPracticaMini.gif" width="22" height="22" /> Pr&aacute;ctica 53: Difracci&oacute;n de un Haz de Luz</td>
    <td height="65" align="right" valign="middle">&nbsp;</td>
  </tr>
  <tr>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Objetivo:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"><p align="justify">Desarrollar un experimento donde el alumno pueda apreciar el fen&oacute;meno &oacute;ptico de la difracci&oacute;n de un haz de luz. Comprender el fen&oacute;meno de la difracci&oacute;n de la luz asociado con la naturaleza de la luz y la forma de propagaci&oacute;n de la misma..</p>
          <br></td>
      </tr>
     <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica ligaPopUp"><a href="#" onclick="nueva_ventana('popups/m53.html'); return false">Material</a></td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
		<br>	
      	</td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Introducci&oacute;n:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"> <p align="justify">
		En física, la difracci&oacute;n es un fen&oacute;meno caracter&iacute;stico de las ondas que consiste en la dispersi&oacute;n y curvado aparente de las ondas
cuando encuentran un obst&aacute;culo. La difracci&oacute;n ocurre en todo tipo de ondas, desde ondas sonoras, ondas en la superficie de un
fluido y ondas electromagn&eacute;ticas como la luz y las ondas de radio. También sucede cuando un grupo de ondas de tamaño finito se
propaga; por ejemplo, por culpa de la difracci&oacute;n, un haz angosto de ondas de luz de un l&aacute;ser deben finalmente divergir en un rayo
más amplio a una distancia suficiente del emisor.<br>
<br>
Comparación entre los patrones de difracci&oacute;n e interferencia producidos por una doble rendija (arriba) y cinco rendijas (abajo).El
fen&oacute;meno de la difracci&oacute;n es un fen&oacute;meno de tipo interferencial y como tal requiere la superposici&oacute;n de ondas coherentes entre s&iacute;.
Los efectos de la difracci&oacute;n disminuyen hasta hacerse indetectables a medida que el tamaño del objeto aumenta comparado con la
longitud de onda.<br>
<br>
En Italia —posiblemente mientras Newton desarrollaba su famosa &Oacute;ptica o Tratado de la reflexiones, refracciones, inflexiones y
colores de la luz— un jesuita italiano, Francesco Grimaldi (1618-1663), físico y astr&oacute;nomo, quien en 1651 dio los nombres que
hasta ahora conservan los accidentes del lado visible de la Luna, descubría un importante fen&oacute;meno &oacute;ptico llamado por &eacute;l mismo
difracción de la luz. Este fen&oacute;meno se presenta siempre que de la luz emitida por una fuente se separa una fracci&oacute;n interponiendo
un cuerpo opaco y esto es lo que da origen a su nombre: división en fracciones.		  
		  </p></td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Desarrollo Experimental:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
		<p>Experimento 1:</p>
      <ol>	  
        <li><br />
         Antes de comenzar con el presente experimento deber&aacute; de cerciorarse que el ambiente de trabajo sea un ambiente con poca
luminosidad o en penumbras, para poder apreciar con facilidad el fenómeno de la difracción.</li>
        <li><br />
          Coloque las rejillas de la caja de luz en los lados y en el lado del lente (este lado no será ocupado) para que no exista fugas de luz durante el experimento.</li>
        <li><br />
          Coloque la caja de luz sobre la superficie de trabajo del extremo a utilizar (contrario al extremo del lente), se le insertará como pantalla una placa con un orificio de apenas 1milímetro de diámetro, esta placa debe de insertarse del extremo tal, que el haz de luz
quede lo más cercano de la superficie de trabajo.</li>
        <li><br />
          Acerque el disco con la cara graduada sobre la superficie del &aacute;rea de trabajo, es decir con la cara posterior del disco, hacia
arriba.</li>
        <li><br />
          Encienda la caja de luz por medio de la fuente de poder.</li>
        <li><br />
          Tome el disco &oacute;ptico y lev&aacute;ntelo lentamente, del extremo contrario al extremo m&aacute;s cercano de la caja de luz.</li>
        <li><br />
          Gradualmente mientras levanta el disco &oacute;ptico podr&aacute; observar el fen&oacute;meno de la difracci&oacute;n como se ve en la figura. Se alcanza
la forma más definida de este fen&oacute;meno a aproximadamente 60º de inclinación donde se distinguen más definidas las bandas fragmentadas de luz.</li>
        <li><br />
          Realizar &eacute;ste mismo procedimiento interponiendo entre el disco y la fuente de luz una rejilla de difracción y comparar los
resultados.</li>		  		  		  		  		  		  
      </ol>      
		  </td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Resultados y Conclusiones:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica"> <p align="justify">
		1) Una vez visualizada la experiencia de la difracci&oacute;n sobre el disco &oacute;ptico, sobreponga en el disco &oacute;ptico una hoja en blanco,
realice el arreglo para visualizar la difracci&oacute;n y marque los patrones formados por el fen&oacute;meno.<br>
<br>
2) Realice una investigaci&oacute;n acerca de las aplicaciones de la difracci&oacute;n de las ondas electromagn&eacute;ticas y acerca del fen&oacute;meno de
interferencia.</p>	
		  </td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="235" align="center" valign="top">
	<table width="227" border="0" cellspacing="1" cellpadding="1">
      <tr>
        <td align="center" valign="middle" bgcolor="#FFFFFF" class="tituloImagen">Patrón de Difracción Producido por una Rejilla Simple</td>
      </tr>
      <tr>
        <td align="center" valign="top" bgcolor="#FFFFFF"><img src="../img/imgPages/fisica_51_1.jpg" width="225" height="102" /></td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
      <tr>
        <td align="center" valign="middle" bgcolor="#FFFFFF" class="tituloImagen">Figura 1:</td>
      </tr>
      <tr>
        <td align="center" valign="top" bgcolor="#FFFFFF"><img src="../img/imgPages/fisica_51_2.jpg" width="225" height="157" /></td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
    </table>	</td>
  </tr>
</table>
<br>
</body>
</html>
