<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Curso Digital LDM F&iacute;sica</title>

<!--Importacion de Hojas de Estilo-->
<LINK href="../css/LDM_Fisica.css" type=text/css rel=stylesheet>

<!--Importacion de Funciones JavaScript-->
<SCRIPT src="../js/LDM_Fisica.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsImgBotones.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsLDMGeneral.js" type=text/javascript></SCRIPT>
<script language="javascript">
<!--
//FUNCIONES LOCALES
var URL_PDF="../pdf/fisica_56_imprimir.pdf";

//-->
</script>
</head>

<body topmargin="0">
<table width="995" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="65" colspan="4" align="left" valign="middle" class="tituloPractica">
	<img src="../img/icoPracticaMini.gif" width="22" height="22" /> Pr&aacute;ctica 56: Cambio de Estado</td>
    <td height="65" align="right" valign="middle">&nbsp;</td>
  </tr>
  <tr>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Objetivo:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"><p align="justify">Mostrar al alumno lo que ocurre con la temperatura de un cuerpo en cambio de estado. Observaci&oacute;n: el agua pura tiene su temperatura de fusi&oacute;n a 1 atm, en 0°C. Cuando agregamos la sal esa temperatura disminuye, así se puede mantener el hielo por más
tiempo..</p>
          <br></td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica ligaPopUp"><a href="#" onclick="nueva_ventana('popups/m56.html'); return false">Material</a></td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
		<br>	
      </td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Introducci&oacute;n:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"> <p align="justify">
		En física y qu&iacute;mica se denomina <strong>cambio de estado</strong> a la evoluci&oacute;n de la materia entre varios estados de agregaci&oacute;n sin que ocurra
un cambio en su composici&oacute;n. Los tres estados b&aacute;sicos son el s&oacute;lido, el l&iacute;quido y el gaseoso.<br>
<br>
La siguiente tabla indica c&oacute;mo se denominan los cambios de estado:<br>
<span style="cursor:hand" class="ligaPopUp" onclick="AbrirPOPUP('54_1.html',600,200)">Ver Tabla</span>
<br><br>También se puede ver claramente con el siguiente gráfico:<br>
<span style="cursor:hand" class="ligaPopUp" onclick="AbrirPOPUP('54_2.html',450,200)">Ver Gráfico</span>
<br><br>
Los dos par&aacute;metros de los que depende que una sustancia o mezcla se encuentre en un estado o en otro son temperatura y presi&oacute;n.
La temperatura es una medida de la energía cin&eacute;tica de las mol&eacute;culas y &aacute;tomos de un cuerpo. Un aumento de temperatura o una
reducci&oacute;n de la presi&oacute;n favorecen la fusi&oacute;n, la evaporaci&oacute;n y la sublimaci&oacute;n, mientras que un descenso de temperatura o un
aumento de presi&oacute;n favorecen los cambios opuestos.<br>
<br>
4.500 ºC — No hay sólidos.<br>
6.000 °C — No hay líquidos (solo gases).<br>
10.000 °C — Sólo plasma		  
		  </p></td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Desarrollo Experimental:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
		<p>Experimento 1:</p>
      <ol>	  
        <li><br />
         Con un picahielo quiebre los cubos de hielo envueltos en paño. Eche el hielo picado a un vaso de precipitado, lea la
temperatura y anote (Figura 1).</li>
        <li><br />
         Retire el term&oacute;metro y agregue la sal de cocina, mezcle e introduzca el termómetro (Figura2).</li>
        <li><br />
         Observe por algunos minutos la columna de mercurio en el term&oacute;metro y anote la temperatura final de equilibrio.</li>
        <li><br />
         Introduzca un tubo de ensayo en la mezcla. Coloque el bulbo del term&oacute;metro dentro del tubo de ensayo a ½ cent&iacute;metro del
fondo (Figura 3). Con la jeringa, agregue agua al tubo de ensayo suficiente para cubrir el bulbo del term&oacute;metro. Anote la hora y la
temperatura inicial del proceso.</li>
        <li><br />
         Mueva suavemente el agua, con el propio term&oacute;metro, en el interior del tubo de ensayo, anote de 30 en 30 segundos, la
temperatura del agua. Compruebe si hay cambio de estado.</li>
        <li><br />
         Realiza los procedimientos de Inicio, y conexi&oacute;n de la interfase con la computadora descritos en “Guía de Experimentación
con Interfase, Sensores y Computadora (Software Excel)”, Inicia el Programa Excel para la adquisici&oacute;n de datos con el sensor
temperatura. Determina el intervalo de tiempo para las mediciones por medio del temporizador.</li>
        <li><br />
         Realice el experimento en esta ocasi&oacute;n con el sensor de temperatura tomando determinaciones en tiempo real y en forma mucho
m&aacute;s precisan por medio de la cu&aacute;l podr&aacute; visualizar en una gr&aacute;fica en tiempo real el calor específico de las mezclas o cuerpos que
cambien de estado f&iacute;sico.</li>		 		 		 		 		 
      </ol>      
		  </td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Resultados y Conclusiones:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica"> <p align="justify">
		1. Observando el &iacute;tem 5, ¿Qu&eacute; cambio de estado ocurrió?.<br>
2. Realice el an&aacute;lisis sobre la gr&aacute;fica generada con la interfase y la computadora.<br>
3. ¿Cu&aacute;l el significado f&iacute;sico del plat&oacute; en el gr&aacute;fico?.<br>
4. En caso de que este experimento fuese realizado en otro lugar, con presi&oacute;n atmosférica diferente, ¿los valores encontrados
ser&iacute;an los mismos?.<br>
<br>
En el cambio de estado no ocurre variaci&oacute;n de temperatura, el calor cedido o retirado del cuerpo es llamado de calor latente, al
plotarse, un gr&aacute;fico de temperatura por calor cambiado de un cuerpo, que est&aacute; a priori en, estado s&oacute;lido, el plat&oacute; (curva) presentar&aacute;
en un momento una recta paralela al eje del calor. All&iacute; ocurre el cambio de estado.</p>
		
		  </td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="235" align="center" valign="top">
	<table width="227" border="0" cellspacing="1" cellpadding="1">
      <tr>
        <td align="center" valign="middle" bgcolor="#FFFFFF" class="tituloImagen">Figura 1:</td>
      </tr>
      <tr>
        <td align="center" valign="top" bgcolor="#FFFFFF"><img src="../img/imgPages/fisica_54_3.jpg" width="225" height="196" /></td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
      <tr>
        <td align="center" valign="middle" bgcolor="#FFFFFF" class="tituloImagen">Figura 2:</td>
      </tr>
      <tr>
        <td align="center" valign="top" bgcolor="#FFFFFF"><img src="../img/imgPages/fisica_54_4.jpg" width="225" height="200" /></td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
      <tr>
        <td align="center" valign="middle" bgcolor="#FFFFFF" class="tituloImagen">Figura 3:</td>
      </tr>
      <tr>
        <td align="center" valign="top" bgcolor="#FFFFFF"><img src="../img/imgPages/fisica_54_5.jpg" width="225" height="196" /></td>
      </tr>
    </table>	</td>
  </tr>
</table>
<br>
</body>
</html>
