<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<!--Importacion de Hojas de Estilo-->
<LINK href="../css/LDM_Fisica.css" type=text/css rel=stylesheet>

<!--Importacion de Funciones JavaScript-->
<SCRIPT src="../js/LDM_Fisica.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsImgBotones.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsLDMGeneral.js" type=text/javascript></SCRIPT>

<script language="javascript">
<!--
//FUNCIONES LOCALES
var URL_PDF="../pdf/fisica_27_imprimir.pdf";

//-->
</script>
</head>

<body topmargin="0">
<table width="995" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="65" colspan="4" align="left" valign="middle" class="tituloPractica">
	<img src="../img/icoPracticaMini.gif" width="22" height="22" /> Pr&aacute;ctica 27: Conservaci&oacute;n del Movimiento. Experimentos con Choques</td>
    <td height="65" align="right" valign="middle" class="tituloPractica">&nbsp;</td>
  </tr>
  <tr>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Objetivo:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica">Comprobar los procesos presentes en los choques el&aacute;sticos seg&uacute;n la mec&aacute;nica de Newton<br><br></td>
      </tr>
 <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica ligaPopUp"><a href="#" onclick="nueva_ventana('popups/m27.html'); return false">Material</a></td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica"><br>
 		</td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Introducci&oacute;n:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica">Cuando dos cuerpos chocan puede que parte de la energ&iacute;a que lleve, se utilice en deformarlos o bien se disipe en forma de calor, o puede ser que la perdida sea despreciable.<br><br>Si en un choque se conserva la energ&iacute;a cin&eacute;tica total de las part&iacute;culas, el choque se considera el&aacute;stico. En este caso, la<br>conservaci&oacute;n del momento lineal y de la energ&iacute;a cin&eacute;tica determina totalmente la velocidad de cada part&iacute;cula tras el choque.<br><br>Aunque en la naturaleza no se puede decir que existan choques totalmente el&aacute;sticos, hay muchos casos en que la variaci&oacute;n de la energ&iacute;a en un choque es tan peque&ntilde;a que no se puede detectar. En estas circunstancias diremos que el choque es el&aacute;stico.<br></td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Desarrollo Experimental:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
		<p>Preparaci&oacute;n<br>
		  Montaje de acuerdo a la ilustraci&oacute;n (Figura 1).
		</p>
      <ol> 
        <li><br>Colocamos un muelle parachoques en uno de los vagones y lo colocamos sobre la pista.</li><li><br>Colocamos a ambos extremos de la pista jinetes de tal manera que podamos detener el vag&oacute;n.</li><li><br>Uno de los jinetes representa una &ldquo;pared s&oacute;lida&rdquo;, contra la que el vag&oacute;n choca.</li> 
        </ol><p>Experimento 1</p> 
      <ol><li><br>Deslizamos el vag&oacute;n hacia un extremo de la pista y lo colocamos en movimiento en direcci&oacute;n al jinete del otro extremo de la pista. El vag&oacute;n choca contra el jinete.</li><li><br>Comparamos por medio de una apreciaci&oacute;n sencilla la velocidad del vag&oacute;n antes y despu&eacute;s del choque.<br>&iquest;Refleja la pared el cuerpo el&aacute;stico con la misma velocidad?.</li></ol><p>Experimento 2</p> 
      <ol><li><br>Hacemos rodar uno contra el otro dos vagones equipados con muelles parachoques, de manera que se encuentren aproximadamente en la mitad de la pista.</li><li><br>Las velocidades de los vagones debe ser la misma (pero en direcci&oacute;n contraria).<br>En un caso ideal, ambos vagones deber&aacute;n cambiar la direcci&oacute;n de su velocidad.</li></ol><p>Experimento 3</p> 
      <ol><li><br>Colocamos a cada uno de los dos vagones un muelle y una pesa ranurada.</li><li><br>Colocamos un vag&oacute;n en el centro de la pista. Hacemos rodar el segundo vag&oacute;n contra el primero.</li><li><br>Comparamos por medio de una apreciaci&oacute;n sencilla las velocidades antes y despu&eacute;s del choque. El vag&oacute;n que choca, en un caso ideal, debe detenerse completamente, mientras que el vag&oacute;n contra el que se choca debe obtener la velocidad del vag&oacute;n que choca.</li></ol><p>Experimento 4</p> 
      <ol><li><br>Cargamos uno de los vagones con 4 pesas ranuradas mientras que el otro no lo cargamos. La masa peque&ntilde;a debe permanecer en reposo mientras que la masa m&aacute;s grande debe chocar el&aacute;sticamente contra aquella. &iquest;Qu&eacute; sucede despu&eacute;s del choque?.<br>En un caso ideal, la masa peque&ntilde;a debe ser impulsada con una velocidad mayor, mientras que la masa m&aacute;s grande, es decir la que choca, debe continuar movi&eacute;ndose a una velocidad menor.</li></ol><p>Experimento 5</p> 
      <ol><li><br>Dejamos en reposo la masa m&aacute;s grande. La masa peque&ntilde;a deber&aacute; ser reflejada con una velocidad menor mientras que la masa m&aacute;s grande recibe un empuj&oacute;n hacia adelante.</li></ol></td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Resultados y Conclusiones:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica">El producto de la masa y la velocidad se llama impulso. En cada caso, el impulso total (impulso de un vag&oacute;n + impulso del segundo vag&oacute;n) es antes del choque igual al impulso total despu&eacute;s del choque.<br><br>Mediante las formulaciones apropiadas compruebe el cumplimiento del experimento.<br><br>Realice un balance para determinar la conservaci&oacute;n del movimiento, compare este experimento con el principio de funcionamiento de la m&aacute;quina de Newton de movimiento perpetuo.<br></td>
      </p></tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="235" align="center" valign="top">
	<table width="227" border="0" cellspacing="1" cellpadding="1">
      <tr>
        <td align="center" valign="middle" bgcolor="#FFFFFF" class="tituloImagen">Figura 1: Montaje<br></td>
      </tr>
      <tr>
        <td align="center" valign="top" bgcolor="#FFFFFF"><img src="../img/imgPages/27-1.jpg" width="225" height="131" /></td>
      </tr>
    </table>	</td>
  </tr>
</table>
<br>
</body>
</html>
