<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Curso Digital LDM F&iacute;sica</title>

<!--Importacion de Hojas de Estilo-->
<LINK href="../css/LDM_Fisica.css" type=text/css rel=stylesheet>

<!--Importacion de Funciones JavaScript-->
<SCRIPT src="../js/LDM_Fisica.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsImgBotones.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsLDMGeneral.js" type=text/javascript></SCRIPT>
<script language="javascript">
<!--
//FUNCIONES LOCALES
var URL_PDF="../pdf/fisica_59_imprimir.pdf";

//-->
</script>
</head>

<body topmargin="0">
<table width="995" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="65" colspan="4" align="left" valign="middle" class="tituloPractica">
	<img src="../img/icoPracticaMini.gif" width="22" height="22" /> Pr&aacute;ctica 59: Electr&oacute;lisis del Agua</td>
    <td height="65" align="right" valign="middle">&nbsp;</td>
  </tr>
  <tr>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Objetivo:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"><p align="justify">Mostrar la descomposici&oacute;n del agua en sus elementos componentes. Comprobar el efecto de la electricidad sobre el agua. Comprender por qu&eacute; sucede la electr&oacute;lisis. Enseñar que la electr&oacute;lisis es una fuente de energ&iacute;a.</p>
          <br></td>
      </tr>
     <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica ligaPopUp"><a href="#" onclick="nueva_ventana('popups/m59.html'); return false">Material</a></td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
		<br>	
     </td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Introducci&oacute;n:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"> <p align="justify">
		La electr&oacute;lisis es el proceso de descomposici&oacute;n de una sustancia por medio de la electricidad. La palabra electr&oacute;lisis significa
"destrucción por la electricidad".<br>
<br>
La mayor&iacute;a de los compuestos inorg&aacute;nicos y algunos de los orgánicos se ionizan al fundirse o cuando se disuelven en agua u otros
l&iacute;quidos; es decir, sus mol&eacute;culas se disocian en especies qu&iacute;micas cargadas positiva y negativamente que tienen la propiedad de
conducir la corriente el&eacute;ctrica. Si se coloca un par de electrodos en una disoluci&oacute;n de un electrolito (compuesto ionizable) y se
conecta una fuente de corriente continua entre ellos, los iones positivos de la disoluci&oacute;n se mueven hacia el electrodo negativo y
los iones negativos hacia el positivo. Al llegar a los electrodos, los iones pueden ganar o perder electrones y transformarse en
&aacute;tomos neutros o mol&eacute;culas; la naturaleza de las reacciones del electrodo depende de la diferencia de potencial o voltaje aplicado.
<br>
<br>
La acci&oacute;n de una corriente sobre un electrolito puede entenderse con un ejemplo sencillo con la electr&oacute;lisis del agua. Si el agua se
disuelve en bicarbonato de sodio, se disocia en iones oxigeno positivos e iones hidr&oacute;geno negativos. Al aplicar una diferencia de
potencial a los electrodos, los iones oxigeno se mueven hacia el electrodo negativo, se descargan, y se depositan en el electrodo
como &aacute;tomos de oxigeno. Los iones hidrogeno, al descargarse en el electrodo positivo, se convierten en &aacute;tomos de hidr&oacute;geno. Esta
reacci&oacute;n de descomposici&oacute;n producida por una corriente el&eacute;ctrica se llama electr&oacute;lisis.<br>
<br>
En todos los casos, la cantidad de material que se deposita en cada electrodo al pasar la corriente por un electrolito sigue la ley
enunciada por el qu&iacute;mico físico brit&aacute;nico Michael Faraday. Esta ley afirma que la cantidad de material depositada en cada
electrodo es proporcional a la intensidad de la corriente que atraviesa el electrolito, y que las masas de distintos elementos
depositados por la misma cantidad de electricidad son directamente proporcionales a las masas equivalentes de los elementos, es
decir, a sus masas at&oacute;micas divididas por sus valencias.<br>
<br>
Todos los cambios qu&iacute;micos implican una reagrupaci&oacute;n o reajuste de los electrones en las sustancias que reaccionan; por eso puede
decirse que dichos cambios son de car&aacute;cter el&eacute;ctrico. 		  
		  </p></td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Desarrollo Experimental:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
		El bicarbonato s&oacute;dico servirá para potenciar el proceso de separaci&oacute;n del hidr&oacute;geno y el ox&iacute;geno. La eficiencia del proceso podr&iacute;a
ser mayor a&uacute;n si emple&aacute;ramos determinadas sustancias en vez del bicarbonato, pero &eacute;stas resultan estar tambi&eacute;n entre las m&aacute;s
peligrosas, como por ejemplo el &aacute;cido sulf&uacute;rico.
		<p>Experimento 1:</p>
      <ol>
        <li><br />
        Añadiremos pues un par de cucharaditas de bicarbonato de sodio a un vaso de precipitado de 100 ml. y agitamos hasta que el
bicarbonato se disuelva en ella.</li>
        <li><br />
          En un vaso de agua debemos introducir los dos tubos de ensayo, que han de estar boca abajo y completamente llenos de agua, de
modo que no quede ninguna burbuja de aire en su interior. (Para conseguirlo, podemos llenarlos boca arriba hasta que el agua se
derrame y entonces tapar su boca fuertemente con un dedo mientras les damos la vuelta y los sumergimos en el vaso). Es
importante que no queden burbujas de aire dentro de los tubos.</li>
        <li><br />
          Con unas tijeras cortamos dos trozos de cable y pelamos sus extremos. Atornillamos un cocodrilo a un extremo del primer cable.<BR>
Repetimos la operación con el otro cocodrilo y el segundo cable.</li>
        <li><br />
          Después introducimos el extremo libre de uno de los cables dentro de uno de los tubos de ensayo, aproximadamente a media
altura. Disponemos de igual modo el segundo cable con el segundo tubo.</li>
        <li><br />
          Una vez que tenemos cada cable insertado dentro de su correspondiente tubo, fijamos los extremos provistos de bananas en la
fuente de poder. Tenemos así un cable que enlaza la terminal positiva con un tubo, y otro que enlaza el negativo con el otro tubo.</li>	  		
      </ol>      
		  </td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Resultados y Conclusiones:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica"> <p align="justify">
El cable positivo liberar&aacute; oxígeno en su tubo, mientras que el negativo liberar&aacute; hidr&oacute;geno en el suyo. Nos daremos cuenta al ver
subir diminutas burbujas en cada tubo, especialmente el del hidr&oacute;geno. Llegar&aacute; un momento en que ser&aacute; visible con toda claridad
que el nivel del agua en el techo de cada tubo ya no llega hasta el l&iacute;mite, sino que ha descendido, desplazado por la presencia de
gas que se ha acumulado all&iacute;.<BR>
<BR>
El tiempo necesario para obtener resultados apreciables a simple vista puede variar en función de diversos par&aacute;metros, entre ellos
el voltaje de la pila. Una hora suele ser un tiempo m&iacute;nimo razonable de espera. Si queremos acelerar el proceso, podemos ajustar a
un voltaje mayor.<BR>
<BR>
Cuando demos por terminado el experimento, podemos realizar una comprobación final. Tirando un cerillo encendido dentro del
tubo del hidr&oacute;geno en el instante en que lo saquemos del agua y comencemos a ponerlo boca arriba, escucharemos un diminuto
estampido.<BR>
<BR>
Si hacemos lo mismo con el del oxígeno pero con un cerillo recién apagado, veremos como de repente resplandece. Para manejar
cada tubo del mejor modo, conviene recordar que el hidr&oacute;geno es 14 veces más ligero que el aire, y que el oxígeno es un diez por
ciento más pesado que el aire.<BR>
<BR>
En el experimento realizado, la electricidad ha descompuesto agua en hidr&oacute;geno y ox&iacute;geno. Este proceso de descomposici&oacute;n de
una sustancia por medio de la electricidad, la electr&oacute;lisis, es de gran utilidad para diversas actividades industriales.
El agua está formada por dos &aacute;tomos de hidr&oacute;geno y uno de ox&iacute;geno. Por ello, si el experimento se ha realizado correctamente, en
el tubo del hidr&oacute;geno se habr&aacute; acumulado el doble de gas que en el del ox&iacute;geno.		
		</p>
		  </td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="235" align="center" valign="top">
	<table width="227" border="0" cellspacing="1" cellpadding="1">
      <tr>
        <td align="center" valign="middle" bgcolor="#FFFFFF" class="tituloImagen">&nbsp;</td>
      </tr>
      <tr>
        <td align="center" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
    </table>	</td>
  </tr>
</table>
<br>
</body>
</html>
