<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Curso Digital LDM F&iacute;sica</title>

<!--Importacion de Hojas de Estilo-->
<LINK href="../css/LDM_Fisica.css" type=text/css rel=stylesheet>

<!--Importacion de Funciones JavaScript-->
<SCRIPT src="../js/LDM_Fisica.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsImgBotones.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsLDMGeneral.js" type=text/javascript></SCRIPT>
<script language="javascript">
<!--
//FUNCIONES LOCALES
var URL_PDF="../pdf/fisica_42_imprimir.pdf";

//-->
</script>
</head>

<body topmargin="0">
<table width="995" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="65" colspan="4" align="left" valign="middle" class="tituloPractica">
	<img src="../img/icoPracticaMini.gif" width="22" height="22" /> Pr&aacute;ctica 42: Im&aacute;genes en el Espejo Plano</td>
    <td height="65" align="right" valign="middle" class="tituloPractica">&nbsp;</td>
  </tr>
  <tr>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Objetivo:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"><p align="justify">
		1) Estudia qu&eacute; propiedades tienen las im&aacute;genes en el espejo plano.<br>
2) Estudia c&oacute;mo se forma la imagen de un objeto en un espejo plano; determina la distancia de la imagen al espejo.
		</p>
          <br></td>
      </tr>
     <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica ligaPopUp"><a href="#" onclick="nueva_ventana('popups/m42.html'); return false">Material</a></td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
		<br>
	</td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Introducci&oacute;n:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"> <p align="justify">
		 La formaci&oacute;n de im&aacute;genes en los espejos es una consecuencia de la reflexi&oacute;n de los rayos luminosos en la superficie del espejo. La &oacute;ptica geom&eacute;trica explica este familiar fen&oacute;meno suponiendo que los rayos luminosos cambian de direcci&oacute;n al llegar al espejo
siguiendo las leyes de la reflexi&oacute;n.<br>
<br>
En la Figura 1 puede observarse un haz estrecho de rayos luminosos que proceden de una fuente puntual S y se refleja en un espejo
plano. Después de la reflexi&oacute;n, los rayos divergen exactamente como si procedieran de un punto 'S’ detr&aacute;s del plano del espejo,
como puede demostrarse utilizando la ley de la reflexi&oacute;n para diversos rayos. El punto 'S’ se denomina la imagen del objeto S.
Cuando estos rayos entran en el ojo, no puede distinguirse de los rayos que proceder&iacute;an de una fuente situada en 'S’ sin que hubiese
espejo. La imagen se denomina imagen virtual debido a que la luz no procede realmente de la imagen. La imagen 'S’ está en la
l&iacute;nea que pasa por el objeto S y es perpendicular al plano del espejo, a una distancia detr&aacute;s de dicho plano igual a la distancia a que
el objeto est&aacute; del mismo. La imagen puede verse siempre que el ojo est&eacute; en cualquier lugar de la regi&oacute;n indicada, de modo que una
l&iacute;nea trazada desde la imagen del ojo pasa cortando el espejo. El objeto no necesita estar directamente frente al espejo. Una imagen
puede verse siempre que el objeto no est&eacute; detr&aacute;s del espejo.	<br>
<br>

(Ver Figura 1)<br>
<br>
Si observamos la imagen de la palma de la mano derecha frente a un espejo, vemos que es del mismo tamaño que el objeto, pero no
es la misma que observar&iacute;a otra persona frente a uno ni la que nosotros veríamos si mir&aacute;semos la palma de nuestra mano (Figura 2).
La imagen de una mano derecha que da un espejo es una mano izquierda.<br>
<br>
Esta inversión derecha-izquierda es el resultado de una inversión de profundidad; es decir, la mano se transforma de una mano
derecha a otra izquierda porque el espejo ha invertido la palma y el dorso de la mano.<br><br>
(Ver Figura 2)<br>
<br>
Para estudiar la imagen de un objeto mediante un espejo plano, podemos dibujar por ejemplo una flecha y localizar la imagen de la
punta de la flecha como se indica en la Figura 3. Empleando la ley de la reflexi&oacute;n, podemos trazar un rayo desde la punta de la
flecha que incida en forma perpendicular al espejo. Este rayo se reflejará sobre s&iacute; mismo, por lo que la imagen de la punta de la
flecha estar&aacute; sobre su prolongaci&oacute;n por detr&aacute;s del espejo. Para encontrar la posici&oacute;n exacta de la misma, hacemos incidir otro rayo
con un &aacute;ngulo ?, y el rayo reflejado formar&aacute; el mismo &aacute;ngulo ?. Por lo tanto, en la intersecci&oacute;n de las prolongaciones de ambos
rayos se encontrar&aacute; la imagen de la punta de la flecha. Podemos ver que la imagen est&aacute; a la misma distancia detr&aacute;s del espejo como
el objeto est&aacute; delante de &eacute;l, y que la imagen es derecha y tiene el mismo tamaño que el objeto.<br>
<br>
(Ver Figura 3)</p></td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Desarrollo Experimental:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
		Preparaci&oacute;n:<BR>
		<ol>
		<li type="1">Divide la hoja de papel transversalmente en proporci&oacute;n 1/3 a 2/3 con una raya a l&aacute;piz, como en la Figura 4 </li>
		<li type="1">Coloca el espejo sobre la l&iacute;nea a l&aacute;piz. La superficie del espejo debe estar orientada hacia el borde de la mesa (Figura 4)</li>
		<li type="1">Coloca una regla con uno de sus lados tocando el espejo</li>
		<li type="1">Escribe sobre la superficie ancha de la goma la palabra “SAAL” y col&oacute;cala transversalmente en el otro extremo de la regla, con
las letras mirando al espejo (Figura 4)</li>
		</ol>     

		<p>Experimento 1:<br><b>Propiedades de las im&aacute;genes especulares</b></p>		
        <ol>
        <li><br />
         Observa la imagen especular de la regla y de la goma escrita; para esto debes mirar al espejo a ras de la mesa.</li>
        <li><br />
          Compara la imagen con el original; anota tus comprobaciones en la Tabla 1. <span style="cursor:hand" class="ligaPopUp" onclick="AbrirPOPUP('42_1.html',600,150)">Ver Tabla 1</span></li>
      </ol>    
      <p>Experimento 2:<br><b>Formaci&oacute;n de la imagen en el espejo plano</b></p>	  
      <ol>
        <li><br />
          Marca en la hoja de papel los puntos X, Y y Z y, en &aacute;ngulo recto por X, el punto G, a las distancias indicadas.</li>
        <li><br />
          Coloca el espejo plano con el borde en la l&iacute;nea vertical, de modo que las marcas X, Y y Z se encuentren dentro de la superficie
del espejo (figura 5).</li>
        <li><br />
          Coloca el diafragma de una rendija en la caja luminosa, sobre la parte de la lente, y conecta la caja luminosa la fuente de
alimentaci&oacute;n (12V-).</li>
        <li><br />
          Coloca la caja luminosa de modo que el haz de luz incida primero en el punto G y luego en el punto X (Figura 2).</li>	
        <li><br />
          Marca con pares de cruces el haz de luz incidente y el reflejado.</li>
        <li><br />
          Desplaza la caja luminosa con cuidado (no var&iacute;es la posici&oacute;n del espejo) hasta que el haz de luz estrecho incida sobre los puntos G e Y; marca de nuevo la trayectoria de los haces de luz incidente y reflejado.</li>
        <li><br />
          Repite el experimento con los puntos G y Z.</li>
        <li><br />
          Desconecta la fuente de alimentaci&oacute;n y quita la caja luminosa y el espejo del papel.<br>
		  <li><br />
          Une entre sí las marcas correspondientes.<br>
Ten en cuenta que todos los rayos incidentes pasan por el punto G.</li>
        <li><br />
          Prolonga los rayos de luz reflejados m&aacute;s all&aacute; de la l&iacute;nea vertical (plano del espejo) con l&iacute;neas discontinuas. ¿Qué compruebas?<br>
Anota tus observaciones.</li>
        <li><br />
          Mide la distancia g desde el punto G hasta la l&iacute;nea vertical (plano del espejo) y anota su valor.</li>
		<li><br />
          Denomina B al punto de intersecci&oacute;n de las prolongaciones y mide la distancia b del plano del espejo hasta el punto B. Anota
de nuevo el valor de tu medición.</li>		  		  		  		  		  		  		  	  		  		  
    </ol>
		  </td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Resultados y Conclusiones:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"> <p align="justify">
		1) Propiedades de las im&aacute;genes especulares <span style="cursor:hand" class="ligaPopUp" onclick="AbrirPOPUP('42_1.html',600,150)">Ver Tabla 1</span><br>
		2) Formaci&oacute;n de la imagen en el espejo plano<br>
		<br>
Resultado de la prolongaci&oacute;n de los rayos de la luz reflejados<br>
Distancia del punto G al espejo g= _________cm. (distancia del objeto)<br>
Distancia del punto B al espejo b= _________cm. (distancia del objeto)<br><br>
Con los resultados obtenidos<br><br>
1) ¿Qu&eacute; propiedades de la imagen del espejo, en comparaci&oacute;n con el original, se pueden deducir de tus observaciones?<br>
(Tabla 1).<br>
2) Compara la distancia g del punto G al espejo (distancia del objeto) con la distancia b del punto B al espejo (distancia de la
imagen), y con las que has observado en la primera parte del experimento. Formula un enunciado.<br>
3) Imag&iacute;nate que mides 1,60 m y est&aacute;s delante del espejo de un armario. Si te ves de la cabeza a los pies, ¿qu&eacute; longitud mínima
tendr&aacute; el espejo? Dibuja un esquema en el que se vea la trayectoria de la luz desde tu cabeza y tus pies hasta tus ojos.<br>
4) ¿Por qué te ves al pasar por la luna de un escaparate?.<br>
5) Di algunas aplicaciones de los espejos planos.
		</p>
		  </td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="235" align="center" valign="top">
	<table width="227" border="0" cellspacing="1" cellpadding="1">
      <tr>
        <td align="center" valign="middle" bgcolor="#FFFFFF" class="tituloImagen">Figura 1</td>
      </tr>
      <tr>
        <td align="center" valign="top" bgcolor="#FFFFFF"><img src="../img/imgPages/fisica_42_1.jpg" width="225" height="174" /></td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
      <tr>
        <td align="center" valign="middle" bgcolor="#FFFFFF" class="tituloImagen">Figura 2</td>
      </tr>
      <tr>
        <td align="center" valign="top" bgcolor="#FFFFFF"><img src="../img/imgPages/fisica_42_2.jpg" width="187" height="201" /></td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
      <tr>
        <td align="center" valign="middle" bgcolor="#FFFFFF" class="tituloImagen">Figura 3 </td>
      </tr>
      <tr>
        <td align="center" valign="top" bgcolor="#FFFFFF"><img src="../img/imgPages/fisica_42_3.jpg" width="225" height="138" /></td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
      <tr>
        <td align="center" valign="middle" bgcolor="#FFFFFF" class="tituloImagen">Figura 4 </td>
      </tr>
      <tr>
        <td align="center" valign="top" bgcolor="#FFFFFF"><img src="../img/imgPages/fisica_42_4.jpg" width="142" height="199" /></td>
      </tr>	
	  <tr>
        <td>&nbsp;</td>
      </tr>
      <tr>
        <td align="center" valign="middle" bgcolor="#FFFFFF" class="tituloImagen">Figura 5 </td>
      </tr>
      <tr>
        <td align="center" valign="top" bgcolor="#FFFFFF"><img src="../img/imgPages/fisica_42_5.jpg" width="225" height="142" /></td>
      </tr>	  
    </table>	</td>
  </tr>
</table>
<br>
</body>
</html>
