<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<!--Importacion de Hojas de Estilo-->
<LINK href="../css/LDM_Fisica.css" type=text/css rel=stylesheet>

<!--Importacion de Funciones JavaScript-->
<SCRIPT src="../js/LDM_Fisica.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsImgBotones.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsLDMGeneral.js" type=text/javascript></SCRIPT>

<script language="javascript">
<!--
//FUNCIONES LOCALES
var URL_PDF="../pdf/fisica_23_imprimir.pdf";

//-->

</script>
</head>

<body topmargin="0">
<table width="995" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="65" colspan="4" align="left" valign="middle" class="tituloPractica">
	<img src="../img/icoPracticaMini.gif" width="22" height="22" /> Pr&aacute;ctica 23: Plano Inclinado</td>
    <td height="65" align="right" valign="middle" class="tituloPractica">&nbsp;</td>
  </tr>
  <tr>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Objetivo:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica">Estudiar la relaci&oacute;n entre el peso y la fuerza de suspensi&oacute;n en un plano inclinado<br><br></td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" class="tituloSeccionPractica ligaPopUp"><a href="#" onclick="nueva_ventana('popups/m23.html'); return false">Material</a></td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">&nbsp;</td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Introducci&oacute;n:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica">El plano inclinado, es una de las m&aacute;quinas simples, ya que permite reducir la fuerza que es necesaria realizar para elevar una carga.<br></td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Desarrollo Experimental:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
		<p>Preparaci&oacute;n:<br>
		Montaje de acuerdo a la ilustraci&oacute;n (Figura 1).</p>
        <ol> 
        <li>Uniendo ambos rieles de soporte con la pieza de uni&oacute;n para rieles construimos una pista.</li> 
        <li>Fijamos en la perforaci&oacute;n en el extremo del riel la varilla de soporte de 50 cm.</li> 
        <li>Fijamos a la nuez redonda el otro extremo de la varilla de soporte.</li><li>Colocamos el riel con ayuda de la varilla de soporte de tal manera que forme un plano inclinado.<br></li> 
        <li>A continuaci&oacute;n deslizamos la varilla de soporte a trav&eacute;s del riel de tal manera que el extremo elevado de la pista se encuentre a 12 cm. sobre la mesa.</li><li>Fijamos el porta dinam&oacute;metros al jinete con tornillo de apriete y colocamos &eacute;ste cerca de la varilla de soporte sobre la pista.</li> 
        <li>Fijamos el dinam&oacute;metro al porta dinam&oacute;metros con la parte superior (oculta). En esta posici&oacute;n ajustamos exactamente el punto<br>cero del dinam&oacute;metro.</li><li>Fijamos en la perforaci&oacute;n del vag&oacute;n para experimentos un pedazo de cord&oacute;n y enganchamos a esta gaza el dinam&oacute;metro.</li></ol>
        <p>Experimento 1:<br>
        Estudiaremos la relaci&oacute;n entre el peso del vag&oacute;n para experimentos y la fuerza de suspensi&oacute;n para un &aacute;ngulo de inclinaci&oacute;n del plano inclinado determinado. La fuerza de suspensi&oacute;n la medimos con el dinam&oacute;metro.</p> 
      <ol><li><br>Por el momento utilizamos el vag&oacute;n para experimentos sin la pesa ranurada. El vag&oacute;n tiene una masa de 50 g. Leemos la fuerza indicada por dinam&oacute;metro y la trasladamos a la tabla.</li><li><br>Ahora colocamos primeramente una pesa ranurada de 50 g, luego dos pesas ranuradas de 50 g, determinamos de nuevo la fuerza de suspensi&oacute;n. La masa del vag&oacute;n es entonces 100 g y 150 g respectivamente.<br>Trasladamos los resultados a la tabla.</li></ol>
      <p>Experimento 2:<br>Determinaremos la relaci&oacute;n entre la fuerza de suspensi&oacute;n y la inclinaci&oacute;n del plano indicado.</p>
 
      
<ol><li><br>Primero utilizamos el vag&oacute;n con 1 pesa ranurada y luego con 2 pesos con ranura. Su masa es, por lo tanto, 100 g y luego 150 g, mientras que su peso es de 1 N y 1,5 N respectivamente.</li><li><br>Ajustamos la altura de la pista sucesivamente a 12 cm., 24 cm. y finalmente a 36 cm. La longitud del plano inclinado es de 60 cm. Medimos respectivamente las fuerzas de suspensi&oacute;n y trasladamos los resultados a la tabla.</li></ol><br>		</td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Resultados y Conclusiones:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica">Resultados:<br>
           Experimento 1<br>
           <span style="cursor: hand" class="ligaPopUp" onclick="javaScript:AbrirPOPUP('23-1.html',725,100)">Ver Tabla</span><br>
           </p>
           <p align="justify">Experimento 2:<br>
             <span style="cursor: hand" class="ligaPopUp" onclick="javaScript:AbrirPOPUP('23-2.html',725,180)">Ver Tabla</span></p>
           Existe una relaci&oacute;n entre la intensidad de la fuerza de suspensi&oacute;n y la inclinaci&oacute;n del plano. La relaci&oacute;n entre la fuerza de suspensi&oacute;n y el peso del cuerpo es tan grande como la relaci&oacute;n entre la altura y la longitud del plano. Es v&aacute;lida por lo tanto la siguiente relaci&oacute;n:<br>F / G = h/l</td>
      </p></tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="235" align="center" valign="top">
	<table width="227" border="0" cellspacing="1" cellpadding="1">
      <tr>
        <td align="center" valign="middle" bgcolor="#FFFFFF" class="tituloImagen">Figura 1: Montaje<br></td>
      </tr>
      <tr>
        <td align="center" valign="top" bgcolor="#FFFFFF"><img src="../img/imgPages/23-1.jpg" width="225" height="131" /></td>
      </tr>
    </table>	</td>
  </tr>
</table>
<br>
</body>
</html>
