<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Curso Digital LDM F&iacute;sica</title>

<!--Importacion de Hojas de Estilo-->
<LINK href="../css/LDM_Fisica.css" type=text/css rel=stylesheet>

<!--Importacion de Funciones JavaScript-->
<SCRIPT src="../js/LDM_Fisica.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsImgBotones.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsLDMGeneral.js" type=text/javascript></SCRIPT>
<script language="javascript">
<!--
//FUNCIONES LOCALES
var URL_PDF="../pdf/fisica_50_imprimir.pdf";

//-->
</script>
</head>

<body topmargin="0">
<table width="995" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="65" colspan="4" align="left" valign="middle" class="tituloPractica">
	<img src="../img/icoPracticaMini.gif" width="22" height="22" /> Pr&aacute;ctica 50: Refracci&oacute;n en un Prisma</td>
    <td height="65" align="right" valign="middle">&nbsp;</td>
  </tr>
  <tr>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Objetivo:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"><p align="justify">Estudiar c&oacute;mo se refracta la luz en un prisma.<br>
Determinar el &aacute;ngulo total de refracci&oacute;n d en un prisma, en funci&oacute;n del &aacute;ngulo de incidencia de la luz.</p>
          <br></td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica ligaPopoUp"><a href="#" onclick="nueva_ventana('popups/m50.html'); return false">Material</a></td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica"> 	  	  	  
    </br></td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Introducci&oacute;n:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"> <p align="justify">
		 En &oacute;ptica, un <strong>prisma</strong> es un objeto capaz de, refractar, reflejar y descomponer la luz en los colores del arco iris. Generalmente, estos objetos tienen la forma de un prisma triangular, de ah&iacute; su nombre.<br>
		 <br>
De acuerdo con la ley de Snell, cuando la luz pasa del aire al vidrio del prisma disminuye su velocidad, desviando su trayectoria y formando un &aacute;ngulo con respecto a la interfase. Como consecuencia, se refleja o se refracta la luz. El &aacute;ngulo de incidencia del haz
de luz y los &iacute;ndices de refracci&oacute;n del prisma y el aire determinan la cantidad de luz que ser&aacute; reflejada, la cantidad que ser&aacute;
refractada o si suceder&aacute; exclusivamente alguna de las dos cosas.<br>
<br>
Los <strong>prismas reflectivos</strong> son los que &uacute;nicamente reflejan la luz, como son m&aacute;s fáciles de elaborar que los espejos, se utilizan en
instrumentos &oacute;pticos como los prism&aacute;ticos, los monoculares y otros.<br>
<br>
Los <strong>prismas dispersivos</strong> son usados para descomponer la luz en el espectro del arcoiris, porque el &iacute;ndice de refracci&oacute;n depende de
la frecuencia (ver dispersi&oacute;n); la luz blanca entrando al prisma es una mezcla de diferentes frecuencias y cada una se desv&iacute;a de
manera diferente. La luz azul es disminuida a menor velocidad que la luz roja.<br>
<br>
Los <strong>prismas polarizantes</strong> separan cada haz de luz en componentes de variante polarización.<br>
<br>
Isaac Newton, al igual que sus contemporáneos científicos, pensaba que los prismas separaban los colores fuera de la luz incolora.
Cuando hizo pasar cada color a trav&eacute;s de un segundo prisma, descubri&oacute; que segu&iacute;an iguales y fue el primero en descubrir que los
prismas separan los colores de la luz. También us&oacute; una lente y un segundo prisma para volver a unir los colores separados en luz
blanca. 		  
		  </p></td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Desarrollo Experimental:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
		<strong>Atenci&oacute;n:</strong><br>
Cuida que el haz estrecho procedente de la caja luminosa (Figura 1) incida siempre sobre el cuerpo &oacute;ptico exactamente en el centro del disco &oacute;ptico (pie de la normal), y que el cuerpo no se mueva cuando se desplaza la caja.
		<p>Experimento 1:<br>
		Refracci&oacute;n de la luz en un prisma</p>		
        <ol>
        <li><br />
         Traza dos l&iacute;neas perpendiculares en la hoja de papel. Al punto de intersecci&oacute;n lo llamamos M.</li>
        <li><br />
         Haz una marca en la l&iacute;nea horizontal, 3 cm. a la derecha de M.</li>
        <li><br />
         Lleva al punto M un &aacute;ngulo de 30º, y traza una l&iacute;nea auxiliar (Figura 1).</li>
        <li><br />
         Coloca el cuerpo trapezoidal sobre la l&iacute;nea vertical, como se ve en la Figura 1.</li>
        <li><br />
         Conecta la caja luminosa a la fuente de alimentaci&oacute;n (12 V).</li>
        <li><br />
         Coloca la caja luminosa de forma que el haz de luz estrecho incida sobre el cuerpo óptico con un &aacute;ngulo de 30° (figura 1).</li>
        <li><br />
         Observa la trayectoria del haz estrecho dentro y fuera del cuerpo &oacute;ptico. Anota lo que observes.</li>
        <li><br />
         Marca con pares de cruces el haz de luz incidente, y el centro del haz refractado.</li>
        <li><br />
         Marca en el papel el contorno del cuerpo &oacute;ptico.</li>
        <li><br />
         Levanta un trozo del papel, ligeramente oblicuo, introduciéndolo en la trayectoria del haz refractado, y describe lo que
observes.</li>
        <li><br />
         Desconecta la fuente de alimentaci&oacute;n y quita el cuerpo &oacute;ptico del papel.</li>
        <li><br />
         Une las marcas, para que se pueda ver la trayectoria del haz de luz antes, después y también en el interior del prisma.</li>		 		 		 		 		 
      </ol>      
      <p>Experimento 2:<br>
      Determinación del ángulo total de refracci&oacute;n</p>
      <ol>
        <li><br />
          Cambia el montaje experimental seg&uacute;n la Figura 2. Coge el cuerpo en &aacute;ngulo recto en lugar del trapezoidal. Col&oacute;calo en el disco
&oacute;ptico con uno de los catetos sobre la l&iacute;nea vertical (la parte mate hacia abajo). El &aacute;ngulo recto debe coincidir con la marca.</li>
		 <li><br />
          Coloca la caja luminosa de forma que el haz de luz estrecho incida sobre el cuerpo &oacute;ptico con un &aacute;ngulo de 10° (figura 2).</li>
		 <li><br />
          Determina el &aacute;ngulo total de refracción d, y anota su valor en la Tabla 1. El ángulo total de refracción d es el formado por el
rayo refractado y la prolongaci&oacute;n imaginaria del rayo incidente (Figura 2).</li>
		 <li><br />
          Repite esta medici&oacute;n con todos los &aacute;ngulos de incidencia dados en la Tabla 1, y anota en ella los valores de d.</li>
		 <li><br />
          Desconecta la fuente de alimentaci&oacute;n.</li>
    </ol>
		  </td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Resultados y Conclusiones:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica"> <p align="justify">
		Refracci&oacute;n de la luz en un prisma.<br>
1) Cual es la trayectoria del haz estrecho:<br>
2) Describe el haz refractado:<br><br>
Determinaci&oacute;n del &aacute;ngulo total de refracci&oacute;n</p>
		  <span style="cursor:hand" class="ligaPopUp" onclick="AbrirPOPUP('48_1.html',500,190)">Ver Tabla 1</span>
		<p align="justify">
1) Traza las normales en la figura del Experimento 1, y trata de explicar la trayectoria del haz de luz estrecho al atravesar el prisma, partiendo de tus observaciones y de la ley de la refracci&oacute;n.<br>
2) ¿Qu&eacute; sucede con la luz blanca cuando atraviesa un prisma?<br>
3) Lleva al diagrama los valores medidos del &aacute;ngulo total de refracci&oacute;n d (Figura 3). ¿A qu&eacute; conclusi&oacute;n llegas?
</p>
        <span style="cursor:hand" class="ligaPopUp" onclick="AbrirPOPUP('50_2.html',250,255)">Ver Figura 3</span>
		  </td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="235" align="center" valign="top">
	<table width="227" border="0" cellspacing="1" cellpadding="1">
      <tr>
        <td align="center" valign="middle" bgcolor="#FFFFFF" class="tituloImagen">Figura 1:</td>
      </tr>
      <tr>
        <td align="center" valign="top" bgcolor="#FFFFFF"><img src="../img/imgPages/fisica_48_1.jpg" width="225" height="160" /></td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
      <tr>
        <td align="center" valign="middle" bgcolor="#FFFFFF" class="tituloImagen">Figura 2: </td>
      </tr>
      <tr>
        <td align="center" valign="top" bgcolor="#FFFFFF"><img src="../img/imgPages/fisica_48_2.jpg" width="225" height="149" /></td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
    </table>	</td>
  </tr>
</table>
<br>
</body>
</html>
