<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<!--Importacion de Hojas de Estilo-->
<LINK href="../css/LDM_Fisica.css" type=text/css rel=stylesheet>

<!--Importacion de Funciones JavaScript-->
<SCRIPT src="../js/LDM_Fisica.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsImgBotones.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsLDMGeneral.js" type=text/javascript></SCRIPT>

<script language="javascript">
<!--
//FUNCIONES LOCALES
var URL_PDF="../pdf/fisica_16_imprimir.pdf";

//-->
</script>
</head>

<body topmargin="0">
<table width="995" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="65" colspan="4" align="left" valign="middle" class="tituloPractica">
	<img src="../img/icoPracticaMini.gif" width="22" height="22" /> Pr&aacute;ctica 16: Ecuaci&oacute;n Fundamental de la Din&aacute;mica y Definici&oacute;n de Newton	</td>
    <td height="65" align="right" valign="middle" class="tituloPractica">&nbsp;</td>
  </tr>
  <tr>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Objetivo:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"><p align="justify">Estudiar la dependencia de la aceleraci&oacute;n de la fuerza activa y de la masa a acelerar y conocer la ecuaci&oacute;n fundamental de la din&aacute;mica as&iacute; como la definici&oacute;n de Newton.</p><br></td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" class="tituloSeccionPractica ligaPopUp"><a href="#" onclick="nueva_ventana('popups/m16.html'); return false">Material</a></td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">&nbsp;</td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Introducci&oacute;n:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"> <p align="justify">La din&aacute;mica es la parte de la f&iacute;sica que describe la evoluci&oacute;n en el tiempo de un sistema f&iacute;sico en relaci&oacute;n a las causas que provocan los cambios de estado f&iacute;sico y/o estado de movimiento. El objetivo de la din&aacute;mica es describir los factores capaces de producir alteraciones de un sistema f&iacute;sico, cuantificarlos y plantear ecuaciones de movimiento o ecuaciones de evoluci&oacute;n para dicho sistema.</p><p align="justify">El estudio de la din&aacute;mica es prominente en los sistemas mec&aacute;nicos (cl&aacute;sicos, relativistas o cu&aacute;nticos), pero tambi&eacute;n el<br>termodin&aacute;mica y electrodin&aacute;mica 		   
		  </p></td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Desarrollo Experimental:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
		<p>Preparaci&oacute;n<br>
		Montaje de acuerdo a la ilustraci&oacute;n (Figura 1).</p>
        <ol> 
        <li>Colocamos la pista sobre la mesa y el vag&oacute;n para experimentos (junto con 3 pesas ranuradas) sobre la pista.</li> 
        <li>Elevamos un poco un extremo de la pista (aproximadamente 1,5 cm.) con ayuda de la varilla de soporte de 6 cm. Esta elevaci&oacute;n<br>deber&aacute; contrarrestar el rozamiento.</li> 
        <li>Sobre el extremo elevado colocamos el jinete, el cual deber&aacute; evitar que el vag&oacute;n ruede hacia abajo</li><li> 
Fijamos la polea en la perforaci&oacute;n de la pista.<br> 
</li> 
        <li>Pasamos a trav&eacute;s del generador de marcas de tiempo una cinta de papel metalizado de aproximadamente 1 m de longitud y la fijamos al vag&oacute;n con ayuda de una etiqueta adhesiva.</li><li>Aseguramos el otro extremo de la cinta registradora a la pinza de cocodrilo en el generador de marcas de tiempo. Conectamos el generador de marcas de tiempo a una tensi&oacute;n alterna de 15 V.</li> 
        <li>Deslizamos el vag&oacute;n completamente hasta el generador de marcas de tiempo. Si el ajuste de la altura es correcto, el vag&oacute;n no debe rodar por s&iacute; solo. Si empujamos ligeramente el vag&oacute;n, &eacute;ste deber&aacute; rodar sobre la pista con una velocidad constante. Si el vag&oacute;n disminuyera de velocidad deberemos revisar la compensaci&oacute;n del rozamiento.</li><li>Directamente frente al vag&oacute;n colocamos un jinete sobre la pista para que detenga el vag&oacute;n.</li><li>Atamos una cinta a un cord&oacute;n de unos 1,5 m de longitud. Colgamos el cord&oacute;n del vag&oacute;n para experimentos, lo llevamos sobre la polea y suspendemos el plato para pesos de la cinta del cord&oacute;n.</li><li>La masa del platillo para pesas es de 10 g., la fuerza activa es por el momento de 0,1 N.</li> 
      </ol>
        <p>Experimento 1:</p> 
        <ol><li><br>La masa a acelerar est&aacute; compuesta por el vag&oacute;n y por la masa del peso propulsor. Mantenemos la masa constante de 220 g., el<br>peso propulsor es primeramente 10 g y luego lo elevamos a 20 g (colocando un peso de ranura de 10g), de esta manera doblamos<br>la fuerza activa (a 0,2 N).</li><li><br>Sostenemos firmemente el vag&oacute;n y retiramos el jinete. Entonces soltamos el vag&oacute;n, este es detenido al final de la pista por el<br>jinete, evitando que caiga. Determinamos con ayuda de la f&oacute;rmula dada la aceleraci&oacute;n a.<br>A= 2*s/t2.</li></ol>
        <p>Experimento 2:</p>
 
      
        <ol><li><br>Manteniendo la fuerza propulsora constante (0,1 N el peso del platillo para pesas) doblamos la masa total colocando en el vag&oacute;n<br>primeramente una pesa ranurada de 50g (total 100g + 10 g) y luego tres veces 50g y 10 g (total 210 g + 10g).<br>Aceleraci&oacute;n con una masa 110 g: _____m/s2<br>Aceleraci&oacute;n con una masa 220 g: _____m/s2<br>La aceleraci&oacute;n es indirectamente proporcional a la masa.</li></ol>
Experimento 3:<br>
<br>
<ol><li>Determinamos de nuevo la aceleraci&oacute;n con ayuda del generador de marcas de tiempo. La masa del vag&oacute;n es de 180 g (vag&oacute;n + 2 veces 50 g + 3 veces 10 g), la fuerza es ejercida por la fuerza del peso de 20 g (platillo + pesa ranurada de 10 g) y es por lo tanto de 0,2 N. la masa total es de 0,2 kg.<br>La aceleraci&oacute;n es de _____m/s2</li></ol>
</td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Resultados y Conclusiones:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"> <p align="justify">Experimento 1</p><p align="justify">Aceleraci&oacute;n con una fuerza 0,1 N: _____ m/s2<br>Aceleraci&oacute;n con una fuerza 0,2 N: _____ m/s2<br>La aceleraci&oacute;n es proporcional a la fuerza.</p><p align="justify">Experimento 2</p><p align="justify">Juntamos los experimentos parciales hasta ahora realizados y comparamos las medidas de la fuerza y de los productos de la masa y de la aceleraci&oacute;n:</p>
        <span style="cursor: hand" class="ligaPopUp" onclick="javaScript:AbrirPOPUP('16-1.html',490,120)">Ver Tabla</span>
        <p align="justify">Tomamos de los experimentos 1 y 2 los datos para llevar a cabo el siguiente razonamiento:</p>
        <p align="justify"><span style="cursor: hand" class="ligaPopUp" onclick="javaScript:AbrirPOPUP('16-2.html',560,90)">Ver Tabla</span></p>
        <p align="justify">Conclusiones:<br>1. La aceleraci&oacute;n es directamente proporcional a la fuerza e inversamente proporcional a la masa a acelerar.<br>2. 1 Newton es la fuerza necesaria para producir sobre una masa de 1 Kg. una aceleraci&oacute;n de 1 m/s2<br> 
				</p></td>
      </p></tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="235" align="center" valign="top">
	<table width="227" border="0" cellspacing="1" cellpadding="1">
      <tr>
        <td align="center" valign="middle" bgcolor="#FFFFFF" class="tituloImagen">Figura 1: Montaje<br></td>
      </tr>
      <tr>
        <td align="center" valign="top" bgcolor="#FFFFFF"><img src="../img/imgPages/16-1.jpg" width="225" height="131" /></td>
      </tr>
    </table>	</td>
  </tr>
</table>
<br>
</body>
</html>
