<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Curso Digital LDM F&iacute;sica</title>

<!--Importacion de Hojas de Estilo-->
<LINK href="../css/LDM_Fisica.css" type=text/css rel=stylesheet>

<!--Importacion de Funciones JavaScript-->
<SCRIPT src="../js/LDM_Fisica.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsImgBotones.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsLDMGeneral.js" type=text/javascript></SCRIPT>

<script language="javascript">
<!--
//FUNCIONES LOCALES
var URL_PDF="../pdf/fisica_4_imprimir.pdf";

//-->
</script>
</head>

<body topmargin="0">
<table width="995" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="65" colspan="4" align="left" valign="middle" class="tituloPractica">
	<img src="../img/icoPracticaMini.gif" width="22" height="22" />Pr&aacute;ctica 4: Cronometr&iacute;a	</td>
    <td height="65" align="right" valign="middle" class="tituloPractica">&nbsp;</td>
  </tr>
  <tr>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Objetivo:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"><p align="justify">Mostrar un m&eacute;todo sencillo para medir el tiempo. Hacer uso de las unidades de medici&oacute;n del tiempo.</p>
          <br></td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica ligaPopUp"><a href="#" onclick="nueva_ventana('popups/m4.html'); return false">Material</a></td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">&nbsp;</td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Introducci&oacute;n:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"> <p align="justify">
		 La materia, en su movimiento, manifiesta ciclos. La magnitud que esta propiedad genera se llama tiempo. El tiempo es la magnitud
física que mide la duración o separación de las cosas sujetas a cambio, esto es, el período que transcurre entre dos eventos
consecutivos que se miden de un pasado hacia un futuro, pasando por el presente. Es la magnitud que permite parametrizar el
cambio y ordenar los sucesos en secuencias, estableciendo un pasado, un presente y un futuro, y da lugar al Principio de
causalidad, uno de los axiomas del método científico.<br><br>
Su unidad básica en el Sistema Internacional es el segundo. Su símbolo es s; debido a que es un símbolo y no una abreviación, no
se debe escribir ni con mayúscula, ni como "seg", ni agregando un punto posterior.		  
		  </p></td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Desarrollo Experimental:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
		<p>Preparaci&oacute;n: montar de acuerdo a la ilustraci&oacute;n (Figura 1).		 </p>
		<ol>
		<li type="1"> Fijamos la pinza de mesa con el riel de soporte al borde de la mesa.</li>
		<li type="1"> Fijamos la varilla de soporte al riel. Colocamos una nuez en la varilla de soporte cerca del riel.</li>
		<li type="1"> Fijamos la otra nuez (con el bul&oacute;n de cojinetes ya ajustado) al extremo superior de la varilla de soporte. La nuez inferior debe encontrarse paralela al borde de la mesa mientras que la superior debe salir hacia adelante.</li>
		<li type="1"> Hacemos dos gazas a ambos extremos de un cord&oacute;n de 130 cm. de longitud.</li>
		<li type="1"> Fijamos una gaza al tornillo de apriete de la nuez inferior.</li>
		<li type="1"> Corremos el cord&oacute;n a trav&eacute;s de los bulones de cojinetes y lo dejamos colgando hacia abajo.</li>
		<li type="1"> De la segunda gaza colgamos el platillo para pesas ranuradas, con dos pesas ranuradas de 50 g.</li>
		<li type="1"> Desplazando la nuez inferior hacia arriba o hacia abajo obtenemos una longitud del p&eacute;ndulo –desde el bul&oacute;n de cojinetes hasta el centro de los pesas ranuradas- de exactamente 99,5 cm.</li>
		</ol>
		<p>Experimento 1:</p>
      <ol>
        <li><br />
          Hacemos oscilar el p&eacute;ndulo. Debe oscilar paralelo al borde de la mesa; la amplitud de oscilaci&oacute;n s&oacute;lo debe ser de unos 10 cm.
Al detenerse el p&eacute;ndulo a un lado (punto de inversi&oacute;n) activamos el cron&oacute;metro (observamos la posici&oacute;n de la manecilla de los
segundos del reloj de pulsera). Despu&eacute;s de exactamente 20 semioscilaciones (10 oscilaciones completas, 1 oscilaci&oacute;n es una
movimiento completo de ida y regreso del p&eacute;ndulo) detenemos de nuevo el cron&oacute;metro (Vemos de la manecilla de los segundos
del reloj de pulsera el tiempo transcurrido).</li>
      </ol>   
	  <p>Duraci&oacute;n de 20 oscilaciones: ______s <br>
	    Duraci&oacute;n de 1 semi-oscilaci&oacute;n: _____s	    </p>
	  <p align="justify">Un p&eacute;ndulo de segundos debe medir, por lo tanto, exactamente 99,5 cm. </p>
	  <p>Experimento 2:</p>
      <ol>
        <li><br />
          Llevamos a cabo con el p&eacute;ndulo de segundos algunas mediciones del tiempo.
Podemos determinar, por ej. el n&uacute;mero de pulsaciones del cuerpo humano durante un minuto (60 seg.). Para lo mismo medimos
primero al estar el cuerpo en reposo relativo y luego después de un esfuerzo físico (correr brevemente o subir escalones). Podemos
tambi&eacute;n comparar los resultados para dos personas distintas.</li>
      </ol>	  </td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Resultados y Conclusiones:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"> <p align="justify">
		1) Un p&eacute;ndulo de 99,5 cm. de longitud necesita 1 segundo para una semi-oscilaci&oacute;n (p&eacute;ndulo de segundos).<br>
2) Podemos efectuar mediciones del tiempo con un p&eacute;ndulo cuya duraci&oacute;n de oscilaci&oacute;n conocemos. Sin embargo, la amplitud de
oscilaci&oacute;n del p&eacute;ndulo no debe ser demasiado grande.
		</p></td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="235" align="center" valign="top">
	<table width="227" border="0" cellspacing="1" cellpadding="1">
      <tr>
        <td align="center" valign="middle" bgcolor="#FFFFFF" class="tituloImagen">Figura 1: Diagrama del Material</td>
      </tr>
      <tr>
        <td align="center" valign="top" bgcolor="#FFFFFF"><img src="../img/imgPages/fisica_4_1.jpg" /></td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
    </table>	</td>
  </tr>
</table>
<br>
</body>
</html>
