<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="utf-8" />
<title>Curso Digital LDM F&iacute;sica</title>
<!--Importacion de Hojas de Estilo-->
<LINK href="../css/LDM_Fisica.css" type=text/css rel=stylesheet>

<!--Importacion de Funciones JavaScript-->
<SCRIPT src="../js/LDM_Fisica.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsImgBotones.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsLDMGeneral.js" type=text/javascript></SCRIPT>

<script language="javascript">
<!--
//FUNCIONES LOCALES
var URL_PDF="../pdf/fisica_17_imprimir.pdf";

//-->
</script>
</head>

<body topmargin="0">
<table width="995" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="65" colspan="4" align="left" valign="middle" class="tituloPractica">
	<img src="../img/icoPracticaMini.gif" width="22" height="22" /> Pr&aacute;ctica 17: Determinaci&oacute;n Din&aacute;mica de la Masa<br>	</td>
    <td height="65" align="right" valign="middle" class="tituloPractica">&nbsp;</td>
  </tr>
  <tr>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Objetivo:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"><p align="justify">Determinaci&oacute;n din&aacute;mica de la masa.</p>
          <br></td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" class="tituloSeccionPractica"><a href="#" onclick="nueva_ventana('popups/m17.html'); return false">Material</a></td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">&nbsp;</td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Introducci&oacute;n:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"> <p align="justify">La Primera ley de Newton nos dice que para que un cuerpo altere su movimiento es necesario que exista algo que provoque dicho cambio. Ese algo es lo que conocemos como fuerzas. Estas son el resultado de la acci&oacute;n de unos cuerpos sobre otros.<br>La Segunda ley de Newton se encarga de cuantificar el concepto de fuerza. Nos dice que la fuerza neta aplicada sobre un cuerpo es proporcional a la aceleraci&oacute;n que adquiere dicho cuerpo. La constante de proporcionalidad es la masa del cuerpo, de manera que podemos expresar la relaci&oacute;n de la siguiente manera:</p><p align="justify">F = m a</p><p align="justify">Tanto la fuerza como la aceleraci&oacute;n son magnitudes vectoriales, es decir, tienen, adem&aacute;s de un valor, una direcci&oacute;n y un sentido.<br>De esta manera, la Segunda ley de Newton debe expresarse como:</p><p align="justify">F = m a</p><p align="justify">La unidad de fuerza en el Sistema Internacional es el Newton y se representa por N. Un Newton es la fuerza que hay que ejercer sobre un cuerpo de un kilogramo de masa para que adquiera una aceleraci&oacute;n de 1 m/s2, o sea:</p><p align="justify">1 N = 1 Kg. &middot; 1 m/s2.</p><p align="justify">La expresi&oacute;n de la Segunda ley de Newton que hemos dado es v&aacute;lida para cuerpos cuya masa sea constante. Si la masa varia, como por ejemplo un cohete que va quemando combustible, no es v&aacute;lida la relaci&oacute;n F = m &middot; a. Vamos a generalizar la Segunda ley de<br>Newton para que incluya el caso de sistemas en los que pueda variar la masa.<br>Para ello primero vamos a definir una magnitud f&iacute;sica nueva. Esta magnitud f&iacute;sica es la cantidad de movimiento que se representa por la letra p y que se define como el producto de la masa de un cuerpo por su velocidad, es decir:</p><p align="justify">p = m &middot; v</p><p align="justify">La cantidad de movimiento tambi&eacute;n se conoce como momento lineal. Es una magnitud vectorial y, en el Sistema Internacional se mide en Kg&middot;m/s. En t&eacute;rminos de esta nueva magnitud f&iacute;sica, la Segunda ley de Newton se expresa de la siguiente manera:<br>La Fuerza que act&uacute;a sobre un cuerpo es igual a la variaci&oacute;n temporal de la cantidad de movimiento de dicho cuerpo, es decir;</p><p align="justify">F = dp/dt</p><p align="justify">De esta forma incluimos tambi&eacute;n el caso de cuerpos cuya masa no sea constante. Para el caso de que la masa sea constante, recordando la definici&oacute;n de cantidad de movimiento y que como se deriva un producto tenemos:</p><p align="justify">F = d(m&middot;v)/dt = m&middot;dv/dt + dm/dt &middot;v<br><br>Como la masa es constante</p><p align="justify">dm/dt = 0</p><p align="justify">y recordando la definici&oacute;n de aceleraci&oacute;n, nos queda</p><p align="justify">F = m a</p><p align="justify">tal y como hab&iacute;amos visto anteriormente.<br> 		   
		  </p></td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Desarrollo Experimental:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
		Preparaci&oacute;n<br>
		Montaje de acuerdo a la ilustraci&oacute;n (Figura 1).<br>
      <ol> 
        <li><br>Para todas las mediciones preparamos una laza, cuya longitud total estando extendida sea de 25- 30 cm.</li> 
        <li><br>Colocamos esta laza sobre los extremos del muelle del vag&oacute;n para experimentos.</li> 
        <li><br>Acercamos ambos vagones para experimentos hasta que el muelle (con la laza) se sostenga con sus muescas entre ambos<br>vagones. Ambos vagones para experimentos se encuentran en el centro de la pista.</li></ol><p>Experimento 1</p> 
      <ol><li><br>Quemamos completamente la laza con ayuda de un f&oacute;sforo, con lo que comienza el movimiento de ambas masas.</li><li><br>Medimos la velocidad ajustando previamente la relaci&oacute;n entre las velocidades dada por el teorema del impulso, es decir, la relaci&oacute;n entre las distancias recorridas en tiempos iguales. Proporcionamos continuamente la posici&oacute;n de los lados exteriores de ambos vagones (posici&oacute;n inicial) y colocamos un jinete al final de la distancia previamente ajustada (posici&oacute;n final). Los dos<br>vagones deben chocar simult&aacute;neamente contra los jinetes.</li><li><br>Ajustamos sucesivamente el peso dados por la tabla colocando pesos de ranura y llevamos a cabo el experimento.</li></ol>      		</td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Resultados y Conclusiones:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"><br>
          <span style="cursor: hand" class="ligaPopUp" onclick="javaScript:AbrirPOPUP('17-1.html',675,165)">Ver Tabla</span><br><br>
          Si dos cuerpos act&uacute;an uno sobre el otro, es posible calcular la masa de un cuerpo a partir de la relaci&oacute;n entre las velocidades despu&eacute;s de la interacci&oacute;n y a partir del conocimiento de la masa del otro cuerpo.<br><br>
          Para el caso de que dos masas que se encuentren en reposo se pongan en movimiento repeli&eacute;ndose mutuamente por medio de una acci&oacute;n opuesta de fuerzas, el teorema del impulso nos dice que las velocidades se comportan inversamente proporcionales a las 
          masas. Esto posibilita la determinaci&oacute;n din&aacute;mica de la masa.
          <p align="justify">		</td>
      </p></tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="235" align="center" valign="top">
	<table width="227" border="0" cellspacing="1" cellpadding="1">
      <tr>
        <td align="center" valign="middle" bgcolor="#FFFFFF" class="tituloImagen">Figura 1: <span class="tituloImagen">Montaje<br></span></td>
      </tr>
      <tr>
        <td align="center" valign="top" bgcolor="#FFFFFF"><img src="../img/imgPages/17-1.jpg" width="225" height="131" /></td>
      </tr>
    </table>	</td>
  </tr>
</table>
<br>
</body>
</html>
