<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Curso Digital LDM F&iacute;sica</title>

<!--Importacion de Hojas de Estilo-->
<LINK href="../css/LDM_Fisica.css" type=text/css rel=stylesheet>

<!--Importacion de Funciones JavaScript-->
<SCRIPT src="../js/LDM_Fisica.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsImgBotones.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsLDMGeneral.js" type=text/javascript></SCRIPT>
<script language="javascript">
<!--
//FUNCIONES LOCALES
var URL_PDF="../pdf/fisica_46_imprimir.pdf";

//-->
</script>
</head>

<body topmargin="0">
<table width="995" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="65" colspan="4" align="left" valign="middle" class="tituloPractica">
	<img src="../img/icoPracticaMini.gif" width="22" height="22" /> Pr&aacute;ctica 46: Determinaci&oacute;n del Índice de Refracci&oacute;n del Vidrio</td>
    <td height="65" align="right" valign="middle">&nbsp;</td>
  </tr>
  <tr>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Objetivo:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"><p align="justify">Determinar el &iacute;ndice de refracci&oacute;n del vidrio.</p>
          <br></td>
      </tr>
     <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica ligaPopUp"><a href="#" onclick="nueva_ventana('popups/m46.html'); return false">Material</a></td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
		<br>	
      </td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Introducci&oacute;n:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"> <p align="justify">

</p><p>Vea introducci&oacute;n pr&aacute;ctica 43.</p>



<p style="text-align: justify;">El &iacute;ndice de refracci&oacute;n
(tambi&eacute;n llamado &iacute;ndice refractivo) es siempre mayor que la unidad. El &iacute;ndice de refracci&oacute;n de la mayor parte
de los vidrios comunes utilizados en instrumentos &oacute;pticos se encuentra entre 1.46 y 1.96. Existen muy pocas
sustancias cuyos &iacute;ndices sean superiores a 1.96; el diamante es una de ellas,
con un &iacute;ndice de refracci&oacute;n de 2.42.</p>

<p align="justify"> 
</p></td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Desarrollo Experimental:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
		<strong>Atenci&oacute;n:</strong><BR> 
Cuida que el haz de luz de la caja luminosa incida sobre el cuerpo &oacute;ptico (Figura 1) exactamente en el punto donde se cortan las 
rectas (“pie de la normal”), y que el cuerpo &oacute;ptico no var&iacute;e su posici&oacute;n al mover la caja.<BR>
<BR>
Montaje
<ol>
<li type="1">Coloca la hoja de papel transversalmente delante de ti sobre la mesa y prep&aacute;rala como se indica en la Figura 4. El ángulo de intersección de ambas rectas debe ser exactamente 90º. Traza desde el punto de intersecci&oacute;n de las rectas &aacute;ngulos de 15°, 30°, 45° 60° y 75° <br> 
  (Figura 1).</li>
<li type="1">Coloca el cuerpo &oacute;ptico semicircular con la cara plana exactamente en la vertical de las perpendiculares, la m&aacute;s corta. La
superficie mate sobre el papel.</li>
<li type="1">Coloca el diafragma de una rendija en la caja luminosa, sobre la parte de la lente, y ponla a unos 10 cm. frente a la cara plana del cuerpo &oacute;ptico (figura 1).</li>
</ol>
		<p>Experimento 1:</p>
      <ol>
        <li><br />
         Conecta la caja luminosa a la fuente de alimentaci&oacute;n (12V).</li>
        <li><br />
          Desplaza la caja (Figura 4: 1-ajuste) hasta que el haz de luz estrecho transcurra exactamente sobre el eje &oacute;ptico (línea 0°, normal al plano de incidencia).</li>
        <li><br />
         Desplaza el cuerpo óptico semicircular con cuidado hasta que el haz de luz estrecho contin&uacute;e discurriendo sobre el eje &oacute;ptico
despu&eacute;s de su paso a través del vidrio; marca cuidadosamente, con una l&iacute;nea fina a l&aacute;piz, el contorno del cuerpo &oacute;ptico.</li>
        <li><br /> 
          Desplaza la caja luminosa con cuidado (Figura 1 : 2 - primera posici&oacute;n) hasta que el haz de luz incida sobre el cuerpo &oacute;ptico bajo un &aacute;ngulo de 15&deg; (a lo largo de una de las l&iacute;neas auxiliares trazadas anteriormente).</li>
        <li><br />
         Observa la trayectoria del haz de luz refractado; compara el &aacute;ngulo de incidencia a con el &aacute;ngulo entre el haz de luz refractado y la normal al plano de incidencia (&aacute;ngulo de refracci&oacute;n ß).<br>
         ¿Qu&eacute; puedes comprobar? Anota lo que observas.</li>
        <li><br />
          Marca con dos cruces la trayectoria del haz de luz refractado, y para simplificar el estudio posterior, con una cruz el haz de luz
incidente.</li>
        <li><br />
         Repite este procedimiento con los otros &aacute;ngulos de incidencia a dados. Marca, siempre dos veces, la trayectoria del haz de luz
refractado y una vez el haz de luz incidente (utilizando marcas o colores distintos).</li>
        <li><br />
          Desconecta la fuente de alimentaci&oacute;n y quita la caja luminosa y el cuerpo &oacute;ptico del papel.</li>
        <li><br />
         Une las marcas que se corresponden, entre s&iacute; y con el punto de intersecci&oacute;n de las rectas (pie de la normal), de modo que se haga visible la trayectoria de cada uno de los haces antes y despu&eacute;s de su refracci&oacute;n en el cuerpo &oacute;ptico.</li>
        <li><br />
          Mide los &aacute;ngulos de refracci&oacute;n ß y anota su valor en la Tabla 1, junto al &aacute;ngulo de incidencia a correspondiente.</li>	 		
      </ol>      
		  </td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Resultados y Conclusiones:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica"> <p align="justify">
		1) Comparaci&oacute;n del &aacute;ngulo de incidencia a y el &aacute;ngulo de refracci&oacute;n ß.</p>
		  <span style="cursor:hand" class="ligaPopUp" onclick="AbrirPOPUP('46_1.html',400,210)">Ver Tabla 1</span><br><br>
		Con los resultados obtenidos:
		1) Compara el &aacute;ngulo de incidencia a con el &aacute;ngulo de refracci&oacute;n correspondiente ß.<br>
		  ¿Qu&eacute; conclusi&oacute;n puedes sacar? Formula un enunciado.<br> 
		  2) Traza un c&iacute;rculo de radio 5 cm. y centro en el punto de intersecci&oacute;n de los ejes. Mide las semicuerdas a y b (Figura 2) correspondientes a los &aacute;ngulos de incidencia a y de refracci&oacute;n &szlig;. Anota los valores a la Tabla 1.<br>
		  3) Calcula el cociente n = a/b (índice de refracci&oacute;n) de todos los &aacute;ngulos a, y anota los valores en la Tabla 1. Compara los distintos valores de n entre s&iacute;. ¿A qu&eacute; conclusi&oacute;n llegas?<br>
		  4) Calcula el valor medio de n.<br>
		  5) Piensa cu&aacute;les son los errores de medici&oacute;n que influyen sobre el resultado del &iacute;ndice de refracci&oacute;n n. 
		<p align="justify">
Ejercicio complementario<br>
En la Tabla 2 se da el &iacute;ndice de refracci&oacute;n de diversas clases de vidrio; compara con el valor que has obtenido de n.
Piensa qu&eacute; enunciado es posible, conociendo del &iacute;ndice de refracci&oacute;n, sobre la refracci&oacute;n de la luz al pasar de aire a vidrio.<br>
<br>
<span style="cursor:hand" class="ligaPopUp" onclick="AbrirPOPUP('46_2.html',380,165)">Ver Tabla 2</span>
</p>
		  </td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="235" align="center" valign="top">
	<table width="227" border="0" cellspacing="1" cellpadding="1">
      <tr>
        <td align="center" valign="middle" bgcolor="#FFFFFF" class="tituloImagen">Figura 1:<br>
        1 –Ajuste, 2 –Primera Posici&oacute;n</td>
      </tr>
      <tr>
        <td align="center" valign="top" bgcolor="#FFFFFF"><img src="../img/imgPages/fisica_46_1.jpg" width="225" height="95" /></td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
      <tr>
        <td align="center" valign="middle" bgcolor="#FFFFFF" class="tituloImagen">Figura 2<br></td>
      </tr>
      <tr>
        <td align="center" valign="top" bgcolor="#FFFFFF"><img src="../img/imgPages/fisica_46_3.jpg" width="225" height="160" /></td>
      </tr>
    </table>	</td>
  </tr>
</table>
<br>
</body>
</html>
