<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<!--Importacion de Hojas de Estilo-->
<LINK href="../css/LDM_Fisica.css" type=text/css rel=stylesheet>

<!--Importacion de Funciones JavaScript-->
<SCRIPT src="../js/LDM_Fisica.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsImgBotones.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsLDMGeneral.js" type=text/javascript></SCRIPT>

<script language="javascript">
<!--
//FUNCIONES LOCALES
var URL_PDF="../pdf/fisica_20_imprimir.pdf";

//-->
</script>
</head>

<body topmargin="0">
<table width="995" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="65" colspan="4" align="left" valign="middle" class="tituloPractica">
	<img src="../img/icoPracticaMini.gif" width="22" height="22" /> Pr&aacute;ctica 20: Fuerza de Rozamiento<br>	</td>
    <td height="65" align="right" valign="middle" class="tituloPractica">&nbsp;</td>
  </tr>
  <tr>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Objetivo:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica">Aplicar los conocimientos relativos a las fuerzas no conservativas, determinar las variables que afectan al movimiento respecto a la fricci&oacute;n.<br><br>
        Medir fuerza de deslizamiento y de rodamiento.</td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" class="tituloSeccionPractica ligaPopUp"><a href="#" onclick="nueva_ventana('popups/m20.html'); return false">Material</a></td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">&nbsp;</td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Introducci&oacute;n:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica">Se define como fuerza de rozamiento o fuerza de fricci&oacute;n entre dos superficies en contacto a la fuerza que se opone al movimiento de una superficie sobre la otra (fuerza de fricci&oacute;n cin&eacute;tica) o a la fuerza que se opone al inicio del movimiento (fuerza de fricci&oacute;n est&aacute;tica). Se genera debido a las imperfecciones, especialmente microsc&oacute;picas, entre las superficies en contacto. Estas imperfecciones hacen que la fuerza entre ambas superficies no sea perfectamente perpendicular a &eacute;stas, sino que forma un &aacute;ngulo &phi;<br>con la normal (el &aacute;ngulo de rozamiento). Por tanto, esta fuerza resultante se compone de la fuerza normal (perpendicular a las superficies en contacto) y de la fuerza de rozamiento, paralela a las superficies en contacto.<br><br>Leyes del rozamiento para cuerpos s&oacute;lidos<br><br><ul><li>La fuerza de rozamiento se encuentra en la direcci&oacute;n de la superficie de apoyo.</li><li>El coeficiente de rozamiento es pr&aacute;cticamente independiente del &aacute;rea de la superficie de contacto.</li><li>El coeficiente de rozamiento depende de la naturaleza de los cuerpos en contacto, as&iacute; como del estado en que se encuentren sus superficies.</li><li>La fuerza m&aacute;xima de rozamiento es directamente proporcional a la fuerza normal que act&uacute;a entre las superficies de contacto.</li><li>Para un mismo par de cuerpos, el rozamiento es mayor un instante antes del movimiento que cuando se est&aacute; enmovimiento.</li></ul></td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Desarrollo Experimental:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
		<p>Preparaci&oacute;n<ol> 
        <li>Determinamos el peso del paralelep&iacute;pedo de aluminio y del peque&ntilde;o paralelep&iacute;pedo de hierro. El peso del peque&ntilde;o<br>paralelep&iacute;pedo de hierro debe ser tan grande como el peso del paralelep&iacute;pedo de aluminio.</li> 
        </ol>          Peso del paralelep&iacute;pedo de aluminio: ______N.<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Peso del paralelep&iacute;pedo peque&ntilde;o de hierro: _____N.<br><p>Experimento 1</p> 
      <ol><li><br>El paralelep&iacute;pedo de aluminio posee un gancho en la direcci&oacute;n longitudinal. A este enganchamos el dinam&oacute;metro 2 N.</li><li><br>Colocamos el paralelep&iacute;pedo sobre una hoja de papel no muy lisa y le cargamos adicionalmente con 2 pesas ranuradas de 50 g.&nbsp; <br><br>El peso total es: _____N</li><li><br>Tiramos del paralelep&iacute;pedo de aluminio con el dinam&oacute;metro hasta que lo pongamos en movimiento. La fuerza m&aacute;xima efectiva la llamamos &quot;rozamiento de adhesi&oacute;n&quot;.<br><br>El rozamiento de adhesi&oacute;n con un peso de 2 N es: _____N<br></li></ol>
      <p>Experimento 2:
      </p> 
      <ol><li><br>Tiramos del paralelep&iacute;pedo de aluminio con el dinam&oacute;metro de tal manera que este se mueva m&aacute;s o menos uniforme. La fuerza indicada por el dinam&oacute;metro es el &quot;rozamiento de deslizamiento&rdquo;.<br>El rozamiento de deslizamiento con un peso de 2 N es: _____N.</li></ol>
      <p>Experimento 3:
      </p> 
      <ol><li><br>Reemplazamos el paralelep&iacute;pedo de aluminio por el peque&ntilde;o paralelep&iacute;pedo de hierro y lo cargamos de la misma manera con ambas pesas ranuradas. El peso no var&iacute;a, pero la superficie de apoyo ha disminuido. Determinamos de nuevo como en el segundo experimento. <br>Rozamiento de deslizamiento. &iquest;Ha disminuido?.<br>Rozamiento de deslizamiento con una superficie menor: _____N.</li></ol>
      <p>Experimento 4:</p>
 
      
      <ol><li><br>Retiramos ambas pesas ranuradas del paralelep&iacute;pedo de hierro, disminuyendo as&iacute; el peso en la mitad. Luego medimos de nuevo el rozamiento de deslizamiento.<br>Rozamiento de deslizamiento sin carga adicional (peso 1 N): _____N.</li></ol><p>Experimento 5:</p>
 
      
<ol><li><br>Cargamos de nuevo el paralelep&iacute;pedo de hierro con las dos pesas de 50g e investigamos la influencia de la superficie sobre el<br>rozamiento de deslizamiento. Medimos el rozamiento de deslizamiento al moverse el cuerpo sobre un pa&ntilde;uelo de papel y sobre una<br>hoja lisa de papel.<br>Rozamiento de deslizamiento con un peso de 2 N sobre un pa&ntilde;uelo de papel: _____ N.</li></ol><p>Experimento 6:</p>
 
      
<ol><li><br>Colocamos el peque&ntilde;o paralelep&iacute;pedo de hierro con una pesa ranurada de 50 g sobre el vag&oacute;n para experimentos. La masa del vag&oacute;n sustituye a la segunda pesa ranurada de 50 g. Determinamos ahora el &quot;rozamiento de rodamiento&quot;: tiramos del vag&oacute;n con el dinam&oacute;metro y lo movemos lo m&aacute;s uniformemente posible sobre la hoja de papel.<br>Rozamiento de rodamiento con un peso de 2 N sobre el papel:_____N.</li></ol></td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Resultados y Conclusiones:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica">1) El rozamiento de adhesi&oacute;n es mayor que el rozamiento de deslizamiento. El rozamiento de rodamiento es menor que el de deslizamiento.<br>
          <br>
          2) El rozamiento de deslizamiento depende del peso del cuerpo pero no del tama&ntilde;o de la superficie de apoyo.<br></td>
      </p></tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="235" align="center" valign="top">
	<table width="227" border="0" cellspacing="1" cellpadding="1">
      <tr>
        <td align="center" valign="middle" bgcolor="#FFFFFF" class="tituloImagen">Figura 1: Montaje<br></td>
      </tr>
      <tr>
        <td align="center" valign="top" bgcolor="#FFFFFF"><img src="../img/imgPages/20-1.jpg" width="225" height="131" /></td>
      </tr>
    </table>	</td>
  </tr>
</table>
<br>
</body>
</html>
