<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Curso Digital LDM F&iacute;sica</title>
<!--Importacion de Hojas de Estilo-->
<LINK href="../css/LDM_Fisica.css" type=text/css rel=stylesheet>

<!--Importacion de Funciones JavaScript-->
<SCRIPT src="../js/LDM_Fisica.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsImgBotones.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsLDMGeneral.js" type=text/javascript></SCRIPT>


<script language="javascript">
<!--
//FUNCIONES LOCALES
var URL_PDF="../pdf/fisica_9_imprimir.pdf";

//-->
</script>
</head>

<body topmargin="0">
<table width="995" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="65" colspan="4" align="left" valign="middle" class="tituloPractica">
	<img src="../img/icoPracticaMini.gif" width="22" height="22" />Pr&aacute;ctica 9: Movimiento Uniforme	</td>
    <td height="65" align="right" valign="middle" class="tituloPractica">&nbsp;</td>
  </tr>
  <tr>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Objetivo:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"><p align="justify">Estudiar la velocidad uniforme.</p>
          <br></td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" class="tituloSeccionPractica ligaPopUp"><a href="#" onclick="nueva_ventana('popups/m9.html'); return false">Material</a></td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">&nbsp;</td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Introducci&oacute;n:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"> <p align="justify">
		 Un movimiento es <strong>rectil&iacute;neo</strong> cuando describe una trayectoria recta y <strong>uniforme</strong> cuando su velocidad es constante en el tiempo, es
decir, su aceleraci&oacute;n es nula. Esto implica que la velocidad media entre dos instantes cualesquiera siempre tendr&aacute; el mismo valor.
Adem&aacute;s la velocidad instant&aacute;nea y media de este movimiento coincidir&aacute;n.	  
		  </p></td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Desarrollo Experimental:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
		  <p>Montaje de acuerdo a la ilustraci&oacute;n (Figura 1).		    </p>
		  <p>Preparaci&oacute;n:		    </p>
		  <ol>
			  <li type="1"> Colocamos la pista sobre la mesa y el vag&oacute;n para experimentos (junto con 3 pesas ranuradas) sobre la pista.</li>
			  <li type="1"> Elevamos un poco (unos 1,5cm) un extremo de la pista con ayuda de la varilla de soporte de 6cm. esta elevaci&oacute;n deber&aacute; contrarrestar el rozamiento. Sobre el extremo elevado colocamos el jinete, el cual deber&aacute; evitar que el vag&oacute;n ruede hacia abajo.</li>
			  <li type="1"> Pasamos al rev&eacute;s del generador de marcas de tiempo una cinta de papel metalizado de aproximadamente 1 m de longitud y la fijamos al vag&oacute;n con ayuda de una etiqueta adhesiva.</li>
			  <li type="1"> Aseguramos el otro extremo de la cinta registradora a la pinza de cocodrilo en el generador de marcas de tiempo.</li>
			  <li type="1"> Conectamos el generador de marcas de tiempo a una tensi&oacute;n alterna de 15V.</li>
			  <li type="1"> Deslizamos el vag&oacute;n completamente hasta el generador de marcas de tiempo. Si el ajuste de la altura es correcto, el vag&oacute;n no debe rodar por sí solo. Si empujamos ligeramente el vag&oacute;n, &eacute;ste deber&aacute; rodar sobre la pista con una velocidad constante.</li>
			  <li type="1"> Si el vag&oacute;n disminuyera de velocidad deberemos revisar la compensaci&oacute;n del rozamiento.</li>
		  </ol>
		  <p>Experimento 1:</p>
      <ol>  
        <li><br />
          Seleccionamos la posici&oacute;n "100 ms", y le damos al vag&oacute;n un empuj&oacute;n para que llegue al extremo de la pista.</li>
		  <li><br />
          Entonces paramos el generador (posici&oacute;n central) y retiramos la cinta registradora del soporte.</li>
		  <li><br />
          El generador de marcas de tiempo ha hecho una marca cada decimal de Segundo sobre la cinta de papel metalizado.</li>
		  <li><br />
		  Con una cinta m&eacute;trica o con una regla medimos los intervalos entre las marcas de tiempo del generador sobre la cinta
registradora. ¿Son todos los intervalos iguales? Ya que el vag&oacute;n se ha movido de manera aproximadamente uniforme, los
intervalos de las marcas son aproximadamente iguales tambi&eacute;n.<br>
<br>
Si el intervalo de los puntos de medida se hace m&aacute;s pequeño al finalizar el movimiento es que el movimiento fue retardado.</li>
		  <li><br />
		  Determinamos la velocidad del carrito a partir de la distancia que ha recorrido en una d&eacute;cima de Segundo.</li>
		  </ol>	  </td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#BFEFFF" class="tituloSeccionPractica">Resultados y Conclusiones:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"> <p align="justify">
		En un movimiento uniforme, todas las marcas sobre la cinta registradora tienen el mismo intervalo. El vag&oacute;n se mueve
uniformemente sobre la pista una vez que el efecto retardatorio del rozamiento ha sido compensado. En el experimento, la
inclinaci&oacute;n de la pista ha provocado esta compensaci&oacute;n.
		</p></td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="235" align="center" valign="top">
	<table width="227" border="0" cellspacing="1" cellpadding="1">
      <tr>
        <td align="center" valign="middle" bgcolor="#FFFFFF" class="tituloImagen">Figura 1: Montaje </td>
      </tr>
      <tr>
        <td align="center" valign="top" bgcolor="#FFFFFF"><img src="../img/imgPages/fisica_9_1.jpg" /></td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
    </table>	</td>
  </tr>
</table>
<br>
</body>
</html>
