<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Curso Digital LDM Qu&iacute;mica</title>

<!--Importacion de Hojas de Estilo-->
<LINK href="../css/LDM_Quimica.css" type=text/css rel=stylesheet>

<!--Importacion de Funciones JavaScript-->
<SCRIPT src="../js/LDM_Quimica.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsImgBotones.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsLDMGeneral.js" type=text/javascript></SCRIPT>
<script language="javascript">
<!--
//FUNCIONES LOCALES
var URL_PDF="../pdf/quimica_26_imprimir.pdf";

//-->
</script>
</head>

<body topmargin="0">
<table width="995" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="65" colspan="4" align="left" valign="middle" class="tituloPractica">
	  <p><img src="../img/icoPracticaMini.gif" width="22" height="22" /> Pr&aacute;ctica 25 : Periodicidad Qu&iacute;mica</p>
    </td>
    <td height="65" align="right" valign="middle" class="tituloPractica">&nbsp;</td>
  </tr>
  <tr>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica">Objetivo:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"><p align="justify">Demostrar que los elementos que pertenecen a un mismo grupo poseen propiedades semejantes, raz&oacute;n por la cual se agrupan en familias, reconocer lo &uacute;til que es conocer la posici&oacute;n en que se encuentran los elementos en la tabla peri&oacute;dica ya que esto nos permite predecir el tipo de reacciones en las que participaran y las propiedades de los compuestos que se formen a partir de estas combinaciones de estos elementos.</p>
          <br></td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica ligaPopUp"><a href="#" onclick="nueva_ventana('popups/m25.html'); return false">Material</a></td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica"><br>
         </td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica">Introducci&oacute;n:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica"> <p align="justify">Todas las aplicaciones de los elementos qu&iacute;micos y de sus compuestos dependen de sus propiedades f&iacute;sicas y qu&iacute;micas y &eacute;stas tienen variaciones peri&oacute;dicas seg&uacute;n sea la localizaci&oacute;n de los elementos en la Tabla Peri&oacute;dica. Los tama&ntilde;os at&oacute;micos disminuyen al aumentar el n&uacute;mero at&oacute;mico a trav&eacute;s de los per&iacute;odos de los elementos representativos y esto da lugar a que hacia la derecha de la Tabla Peri&oacute;dica disminuya el car&aacute;cter met&aacute;lico, en consecuencia aumentan los potenciales de ionizaci&oacute;n y aumenta la afinidad electr&oacute;nica, de tal forma que se puede generalizar que los elementos met&aacute;licos est&aacute;n en la regi&oacute;n izquierda y se comportan como agentes reductores, mientras que los elementos a la derecha son cada vez menos met&aacute;licos; m&aacute;s no metales y se comportan como agentes oxidantes.</p>
          <p align="justify">En los grupos, los tama&ntilde;os at&oacute;micos aumentan al aumentar el n&uacute;mero at&oacute;mico y aumenta tambi&eacute;n el car&aacute;cter met&aacute;lico. El poder oxidante o reductor de un elemento es una funci&oacute;n peri&oacute;dica y &eacute;sta est&aacute; en funci&oacute;n de la posici&oacute;n de este en la Tabla peri&oacute;dica, el poder oxidante aumenta en un per&iacute;odo de izquierda a derecha mientras que el poder reductor en un per&iacute;odo aumenta de derecha a izquierda. El comportamiento de los compuestos qu&iacute;micos est&aacute; determinado principalmente por los enlaces qu&iacute;micos que los constituyen, y estos dependen de las posiciones en la Tabla Peri&oacute;dica de los elementos combinados.</p></td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica">Desarrollo Experimental:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
	<p>Experimento 1:<br><strong>Preparaci&oacute;n para determinaci&oacute;n de pH</strong></p>
      <ol>
        <li><br> 
        	Realiza los procedimientos de Inicio, y conexi&oacute;n de la interfase con la computadora (Software Excel).</li>
        <li><br>
			Inicia el Programa Excel para la adquisici&oacute;n de datos con el sensor de pH.</li>
        <li><br>
        	Determina el intervalo de tiempo para las mediciones indiferentes de tiempo (0.2 a 0.5 segundos) por determinaci&oacute;n.</li>
        <li><br>
			Pesa medio gramo de oxido de calcio, vi&eacute;rtelo en un tubo de ensayo y observa su aspecto.</li>
        <li><br>
        	Adiciona agua hasta la mitad del tubo que contiene el &oacute;xido de calcio, ag&iacute;talo y observa si se disuelve.</li>	
        <li><br>
        	Una vez hecha la disoluci&oacute;n, mide el pH y observa.</li>	
        <li><br>
        	Agrega unas gotas de fenolftaleina y observa qu&eacute; sucede.</li>	
        <li><br>
        	Toma con unas pinzas un poco de magnesio, y acércala a la flama del mechero y observa que sucede. </li>	
        <li><br>
        	Toma con unas pinzas un poco de magnesio, y ac&eacute;rcala a la flama del mechero y observa que sucede.</li>	
        <li><br>
        	Adiciona las cenizas obtenidas en el experimento anterior en una cápsula de porcelana y agrégale agua hasta la mitad, mide su pH, adiciónale fenolftaleína tres gotas y observa lo que sucede. </li>	
        																							
      </ol> 
</td>
      </tr>
      <tr>
        <td align="left" valign="top" bgcolor="#FFD393" class="contenidoPractica"><span class="tituloSeccionPractica">Resultados y Conclusiones :</span></td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
		1) Explica los aspectos f&iacute;sicos que presentaron cada uno de los &oacute;xidos.<br>
        2) &iquest;Qu&eacute; sucedi&oacute; con ambos &oacute;xidos al adicionar el agua?<br>
        3) &iquest;Cu&aacute;l fue el pH que presentaron cada una de las soluciones?<br>
        4) Describe lo sucedido al adicionar dos gotas de fenolftale&iacute;na a cada sustancia.<br>
        5) Menciona si hubo semejanzas en las propiedades de los &oacute;xidos de calcio y del magnesio.<br>
        6) Describe las propiedades de esta familia de elementos.<br>
        7) &iquest;Qu&eacute; sucedi&oacute; al poner el magnesio en la flama del mechero y cual fue su reacci&oacute;n con la fenolftale&iacute;na?<br>
        8) &iquest;Qu&eacute; propiedades f&iacute;sico-qu&iacute;micas se pueden encontrar en la tabla peri&oacute;dica?<br>
        9) &iquest;Encontraste algunas semejanzas entre &eacute;l oxido de magnesio y las cenizas del &uacute;ltimo experimento?<br>
        10) &iquest;Qu&eacute; conclusiones tienes despu&eacute;s de realizar tu pr&aacute;ctica?
          </td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="235" align="center" valign="top">
	<table width="227" border="0" cellspacing="1" cellpadding="1">
      <tr>
        <td align="center" valign="middle" bgcolor="#FFFFFF" class="tituloImagen">&nbsp;</td>
      </tr>
      <tr>
        <td align="center" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
    </table>	</td>
  </tr>
</table>
<br>
</body>
</html>
