<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Curso Digital LDM Qu&iacute;mica</title>

<!--Importacion de Hojas de Estilo-->
<LINK href="../css/LDM_Quimica.css" type=text/css rel=stylesheet>

<!--Importacion de Funciones JavaScript-->
<SCRIPT src="../js/LDM_Quimica.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsImgBotones.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsLDMGeneral.js" type=text/javascript></SCRIPT>

<script language="javascript">
<!--
//FUNCIONES LOCALES
var URL_PDF="../pdf/quimica_15_imprimir.pdf";

//-->
</script>
</head>

<body topmargin="0">
<table width="995" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="65" colspan="4" align="left" valign="middle" class="tituloPractica">
	<img src="../img/icoPracticaMini.gif" width="22" height="22" /> Pr&aacute;ctica 14: Determinaci&oacute;n de Acidez en Vinagre</td>
    <td height="65" align="right" valign="middle" class="tituloPractica">&nbsp;</td>
  </tr>
  <tr>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica">Objetivo:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"><p align="justify">Al finalizar la pr&aacute;ctica, el alumno realizar&aacute; c&aacute;lculos estequiom&eacute;tricos de acuerdo a las leyes pond&eacute;rales y masas molares de los compuestos para la determinaci&oacute;n del porcentaje en masa</p>
          <br></td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica ligaPopUp"><a href="#" onclick="nueva_ventana('popups/m14.html'); return false">Material</a></td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica"><br>
            </td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica">Introducci&oacute;n:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"> <p align="justify">La concentraci&oacute;n es la magnitud qu&iacute;mica que expresa la cantidad de un elemento o un compuesto por unidad de volumen. En el SI se emplean las unidades mol&middot;m-3. Cada sustancia tiene una solubilidad que es la cantidad m&aacute;xima de soluto que puede disolverse en una disoluci&oacute;n, y depende de condiciones como la temperatura, presi&oacute;n, y otras substancias disueltas o en suspensi&oacute;n. </p>
          <p align="justify">En qu&iacute;mica, para expresar cuantitativamente la proporci&oacute;n entre un soluto y el disolvente en una disoluci&oacute;n se emplean distintas unidades: molaridad, normalidad, molarlidad, formalidad, porcentaje en peso, porcentaje en volumen, fracci&oacute;n molar, partes por mill&oacute;n, partes por bill&oacute;n, partes por trill&oacute;n, etc. Tambi&eacute;n se puede expresar cualitativamente empleando t&eacute;rminos como diluido, para bajas concentraciones, o concentrado, para altas.</p></td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica">Desarrollo Experimental:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">Montar un sistema para hacer una titulaci&oacute;n (Figura 1).<br>
			<p>Experimento 1:</p>
      <ol>
        <li><br>
        	Pipetear 1 ml. de vinagre en una matraz erlenmeyer de 125 ml.</li>
        <li><br>
			Agregar 15 ml. de agua (medidos en una probeta) y 3 gotas de fenolftale&iacute;na. Agitar la mezcla.</li>
        <li><br>
        	Llenar la bureta con 10 ml. de soluci&oacute;n de NaOH 0,1 M.</li>
        <li><br>
			A&ntilde;adir gota tras gota la soluci&oacute;n de la bureta a el matraz, movi&eacute;ndola constantemente (Figura 1), Cerrar la llave de la bureta tan pronto suceda el vire del indicador.</li>
        <li><br>
        	Anotar en la Tabla 1 el volumen de NaOH gastado en la titulaci&oacute;n.<br>
			<span class="ligaPopUp" style="cursor:hand" onclick="AbrirPOPUP('popups/15_1.html',600,220)">Ver Tabla 1</span></li>
		<li><br>
        	Realizar esas operaciones tres veces y anotar en la Tabla 1, la cantidad de volumen de soluci&oacute;n de NaOH que se gast&oacute; en cada titulaci&oacute;n.</li>					
      </ol>
</td>
      </tr>
      <tr>
        <td align="left" valign="top" bgcolor="#FFD393" class="contenidoPractica"><span class="tituloSeccionPractica">Resultados y Conclusiones :</span></td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
		1) &iquest;Cu&aacute;l es la funci&oacute;n de la fenolftale&iacute;na en la titulaci&oacute;n del vinagre?<br>
        2) Calcular el promedio de los vol&uacute;menes obtenidos en la valoraci&oacute;n.<br>
		<br>&nbsp; 
		Vm=V<span class="subIndice">(1)</span>+V<span class="subIndice">(2)</span>+V<span class="subIndice">(3)</span> / 3<br><br> 
		
        3) Calcular el n&uacute;mero de moles de NaOH para el volumen consumido en la valoraci&oacute;n, aplicando el concepto de molaridad, asociado al sistema de regla de tres. 
        <br>4) Determinar el porcentaje de &aacute;cido ac&eacute;tico en el vinagre.<br>
        5) Citar aplicaciones del &aacute;cido ac&eacute;tico.<br>
         <br>
		  
		  <p align="justify">El vinagre, muy utilizado en la preparación de carnes y ensaladas, es una solución resultante de la fermentación de algunas bebidas
alcohólicas, particularmente del vino. En la fermentación del vino, el alcohol etílico (etanol – CH<span class="subIndice">3</span>CH<span class="subIndice">2</span>CH) es transformado por la
acción de microorganismos de la especie Mycoderma aceti, en una mezcla de ácidos carboxílicos, con aproximadamente 4 a 5% de
ácido acético y recibe el nombre de vinagre. El Mycoderma aceti actúa como catalizador, pues sin su intervención el oxígeno
molecular no transforma el alcohol en ácido acético a no ser en cantidades prácticamente nulas. El tenor de ácido acético en el
vinagre puede ser determinado a través de la titulación con una solución patrón de NaOH 0,1 M (*fc = 0,970), usando a
fenolftaleína como indicador. Durante el proceso reaccionan el ácido acético (CH<span class="subIndice">3</span>COOH) y el hidróxido de sodio (NaOH),
produciendo acetato de sodio (CH<span class="subIndice">3</span>COO Na) y agua.</p>
		  <p align="justify">CH<span class="subIndice">3</span>COOH <span class="subIndice">(aq)</span>+ NaOH<span class="subIndice">(aq)</span><span class="subIndice"></span>&rarr; CH<span class="subIndice">3</span>COONa<span class="subIndice">(aq)</span> + H<span class="subIndice">2</span>O</p><p align="justify"> 
		    Si se considera que toda la acidez del vinagre se debe apenas al &aacute;cido ac&eacute;tico, puede calcularse la concentraci&oacute;n de &aacute;cido ac&eacute;tico en el vinagre de la forma indicada a seguir.</p>
			
		  1) Cantidad de materia de CH<span class="subIndice">3</span>COOH por litro (moles/l)<br><br>
		      CH<span class="subIndice">3</span>COOH <span class="subIndice">(aq)</span> + NaOH<span class="subIndice">(aq)</span> <span class="subIndice"></span>&rarr;CH<span class="subIndice">3</span>COONa<span class="subIndice">(aq)</span>+ H<span class="subIndice">2</span>O<br><br>
		      0,1 mol de NaOH x 0,970 ___ 1000 ml de soluci&oacute;n<br>
		      X mols ___ (promedio de los vol&uacute;menes gastados en la valoraci&oacute;n) X = ___ moles de NaOH<br><br>
		  2) Cantidad de materia de &aacute;cido que reacciona con X moles de NaOH:<br>
		      1 mol de CH<span class="subIndice">3</span>COOH ___ 1 mol de NaOH<br>
		      Y moles___ X moles de NaOH (&iacute;tem 1)<br>
		      Y = ___ moles de CH<span class="subIndice">3</span>COOH<br><br>
		  3) Concentraci&oacute;n de la muestra en cantidad de materia de <br>CH<span class="subIndice">3</span>COOH por litro de soluci&oacute;n (por litro de vinagre):<br>
		      Y moles de CH<span class="subIndice">3</span>COOH (&iacute;tem 2)___ 1 ml. de vinagre (cantidad de muestra valorada)<br>
		      Z ___ 1000 ml. de vinagre<br>
		      Z = ___ moles/l<br>
		      Z = Y*1000/1<br><br>
		   4) Gramos de CH<span class="subIndice">3</span>COOH por litro de soluci&oacute;n (g/l)<br>
		      1 mol de CH<span class="subIndice">3</span>COOH ___60 g de CH<span class="subIndice">3</span>COOH. Z (&iacute;tem 3) ___ W g. de CH<span class="subIndice">3</span>COOH<br>
		      W = ___ g. de CH<span class="subIndice">3</span>COOH. <br><br>Por lo tanto, la muestra de vinagre utilizada contiene __________ de &aacute;cido ac&eacute;tico por litro.<br><br>
		   5) Calculo del porcentaje del &aacute;cido ac&eacute;tico en el vinagre:<br>
		      1000 g. de soluci&oacute;n de CH<span class="subIndice">3</span>COOH ___ W g de CH<span class="subIndice">3</span>COO (&iacute;tem 4)<br>
		      100 g. de soluci&oacute;n de CH<span class="subIndice">3</span>COOH ___ T g de CH<span class="subIndice">3</span>COOH / 1000<br>
		      T= 100*W / 1000<br>
		      T = ___ % de &aacute;cido ac&eacute;tico en el vinagre.<br>
		    <br><br>
		  <p>NOTA: fc = factor de corrección, es un número que expresa la relación entre la concentración real (Cr) de la solución, a través de
la titulación y la concentración esperada cuando preparada la solución (Ce).</p>
		  <p> fc=Cr/Ce		    </p>
		  <p>El factor de corrección es utilizado para corregir errores cometidos durante la preparación de una solución.</p></td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="235" align="center" valign="top">
	<table width="227" border="0" cellspacing="1" cellpadding="1">
      <tr>
        <td align="center" valign="middle" bgcolor="#FFFFFF" class="tituloImagen">Figura 1:<br>Sistema para efectuar una titulación</td>
      </tr>
      <tr>
        <td align="center" valign="top" bgcolor="#FFFFFF"><img src="../img/imgPages/img_15_1.jpg" width="225" height="344" /></td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
    </table>	</td>
  </tr>
</table>
<p>&nbsp;</p>
<p><br>
</p>
</body>
</html>
