<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Curso Digital LDM Qu&iacute;mica</title>

<!--Importacion de Hojas de Estilo-->
<LINK href="../css/LDM_Quimica.css" type=text/css rel=stylesheet>

<!--Importacion de Funciones JavaScript-->
<SCRIPT src="../js/LDM_Quimica.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsImgBotones.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsLDMGeneral.js" type=text/javascript></SCRIPT>
<script language="javascript">
<!--
//FUNCIONES LOCALES
var URL_PDF="../pdf/quimica_9_imprimir.pdf";
//-->
</script>
</head>

<body topmargin="0">
<table width="995" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="65" colspan="4" align="left" valign="middle" class="tituloPractica">
	<img src="../img/icoPracticaMini.gif" width="22" height="22" /> Pr&aacute;ctica 8: An&aacute;lisis e Identificaci&oacute;n de Fen&oacute;menos F&iacute;sicos y Qu&iacute;micos</td>
    <td height="65" align="right" valign="middle" class="tituloPractica">&nbsp;</td>
  </tr>
  <tr>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica">Objetivo:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"><p align="justify">Realizar, identificar y analizar algunos fen&oacute;menos</p>
          <br></td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica ligaPopUp"><a href="#" onclick="nueva_ventana('popups/m8.html'); return false">Material</a></td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica"><br>
     </td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica">Introducci&oacute;n:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"> <p align="justify">Se denomina fen&oacute;meno f&iacute;sico a cualquier suceso natural observable y posible de ser medido con alg&uacute;n aparato o instrumento, donde las sustancias que intervienen en general no cambian, y si cambian, el cambio se produce a nivel subat&oacute;mico en el n&uacute;cleo de los &aacute;tomos intervinientes (reacciones nucleares).</p>
          <p align="justify">No se transforma la materia; es observable a simple vista; se mantiene la misma porci&oacute;n de materia; no se manifiesta energ&iacute;a; es reversible y cambia a nivel subat&oacute;mico.</p>
          <p align="justify">Los fen&oacute;menos qu&iacute;micos son sucesos observables y posibles de ser medidos en los cuales las sustancias intervinientes 'cambian' al combinarse entre s&iacute;. A nivel subat&oacute;mico las reacciones qu&iacute;micas implican una interacci&oacute;n que se produce a nivel de los electrones de los &aacute;tomos de las sustancias intervinientes.</p>
          <p align="justify">No conservan la sustancia original, se transforma su materia, manifiesta energ&iacute;a, no se observa a simple vista son irreversibles y no se observa con la misma porci&oacute;n de materia. Algunos ejemplos de estos fen&oacute;menos son la digesti&oacute;n, la respiraci&oacute;n, la oxidaci&oacute;n, combusti&oacute;n, etc. [BH]</p>
          <p align="justify">Distinguimos los fen&oacute;menos f&iacute;sicos de los fen&oacute;menos qu&iacute;micos, que son tambi&eacute;n sucesos observables y posibles de ser medidos, pero en los cuales las sustancias intervinientes 'cambian' al combinarse entre s&iacute;. A nivel subat&oacute;mico las reacciones qu&iacute;micas implican una interacci&oacute;n que se produce a nivel de los electrones de los &aacute;tomos (no a nivel de los n&uacute;cleos at&oacute;micos).</p></td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica">Desarrollo Experimental:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
	<p>Experimento 1:<br>
	  <strong>Oxidaci&oacute;n de Hierro</strong></p>
      <ol>
        <li><br>
        	Colocar un pedazo de virutilla de acero en un vidrio reloj y agregar 20 gotas de agua (con ayuda de la pipeta)</li>
        <li><br> 
			Dejar en reposo sobre el LDM por algunas horas, observar y anotar lo que pas&aacute;. </li>					
      </ol>		

	
	<p>Experimento 2:<br>
	  <strong>Conductibilidad El&eacute;ctrica</strong></p>
      <ol>
        <li><br>
        	Encienda la unidad de poder de voltaje variable y conecte los cables de conexi&oacute;n por su extremo de conexi&oacute;n tipo banana, conect&aacute;ndolos a la fuente para corriente directa, ajuste el voltaje a 2 Voltios, sea cuidadoso de no mantener los caimanes unidos directamente.</li>
        <li><br>
			Con las puntas tipo caim&aacute;n sujete cada extremo de un trozo de grafito de 6 m. De longitud de un l&aacute;piz com&uacute;n, no toque directamente el grafito ya que es parte descubierta del circuito que se ha formado.</li>
        <li><br>
        	Tomar el bast&oacute;n de grafito y verificar si a&uacute;n puede ser utilizado para escribir. Explicar este hecho.</li>
        <li><br>
			Observar, analizar y clasificar el fen&oacute;meno ocurrido.</li>					
      </ol>			

	<p>Experimento 3:<br>
	  <strong>Color<br></strong></p>
      <ol>
        <li><br>
        	Colocar 25 ml de agua en un vaso de precipitados y agregar una cuchara de NaOH y agitar.</li>
        <li><br>
			Colocar el embudo en la boca del matraz Erlenmeyer y filtrar la soluci&oacute;n preparada en el vaso de precipitado.</li>
        <li><br>
        	Agregar 2 gotas de fenolftale&iacute;na al filtrado y agitar.</li>
        <li><br>
			Introducir en el erlenmeyer una bombilla de bebida gasificada.</li>
        <li><br>
        	Observar, analizar y clasificar el fen&oacute;meno ocurrido.</li>					
      </ol>	            
</td>
      </tr>
      <tr>
        <td align="left" valign="top" bgcolor="#FFD393" class="contenidoPractica"><span class="tituloSeccionPractica">Resultados y Conclusiones :</span></td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
          1) &iquest;Qu&eacute; tipo de fen&oacute;meno ocurri&oacute; en la Parte I?<br> 
          2) &iquest;Por qu&eacute; sucede el fen&oacute;meno de conducci&oacute;n de la electricidad en el grafito?<br>3) En la Parte III, &iquest;por qu&eacute; la soluci&oacute;n se queda rosada cuando se agrega fenolftale&iacute;na?<br>4) &iquest;Qu&eacute; gas es introducido en el sistema cuando soplamos?<br>5) &iquest;Qu&eacute; es lo que pasa cuando este gas entra en contacto con el agua?<br></td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="235" align="center" valign="top">
	<table width="227" border="0" cellspacing="1" cellpadding="1">
      <tr>
        <td align="center" valign="middle" bgcolor="#FFFFFF" class="tituloImagen"><br> </td>
      </tr>
      <tr>
        <td align="center" valign="top" bgcolor="#FFFFFF"><br></td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
    </table>	</td>
  </tr>
</table>
<br>
</body>
</html>
