<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Curso Digital LDM Qu&iacute;mica</title>

<!--Importacion de Hojas de Estilo-->
<LINK href="../css/LDM_Quimica.css" type=text/css rel=stylesheet>

<!--Importacion de Funciones JavaScript-->
<SCRIPT src="../js/LDM_Quimica.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsImgBotones.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsLDMGeneral.js" type=text/javascript></SCRIPT>
<script language="javascript">
<!--
//FUNCIONES LOCALES
var URL_PDF="../pdf/quimica_28_imprimir.pdf";

//-->
</script>
</head>

<body topmargin="0">
<table width="995" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="65" colspan="4" align="left" valign="middle" class="tituloPractica">
	  <p><img src="../img/icoPracticaMini.gif" width="22" height="22" /> Pr&aacute;ctica 27: Conductividad y Solubilidad de los Compuestos</p>
    </td>
    <td height="65" align="right" valign="middle" class="tituloPractica">&nbsp;</td>
  </tr>
  <tr>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica">Objetivo:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"><p align="justify">Comprobar el comportamiento de los compuestos de acuerdo al paso de la corriente el&eacute;ctrica y su solubilidad en sus diferentes disolventes para identificar el tipo de enlace i&oacute;nico, covalente o met&aacute;lico.</p>
          <br></td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica ligaPopUp"><a href="#" onclick="nueva_ventana('popups/m27.html'); return false">Material</a></td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica"><br>
       </td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica">Introducci&oacute;n:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica"> <p align="justify">Los &aacute;tomos se combinan para formar los compuestos y mol&eacute;culas. A las fuerzas atractivas entre dos &aacute;tomos se le llama enlace qu&iacute;mico, en el cual intervienen los electrones de valencia. La mayor&iacute;a de los enlaces son mixtos y se describen seg&uacute;n sus caracter&iacute;sticas predominantes; uno de los tipos m&aacute;s com&uacute;n es el enlace i&oacute;nico.</p>
          <p align="justify">La formaci&oacute;n de los enlaces se puede presentar entre &aacute;tomos de igual o diferente electronegatividad. Se puede obtener una<br />
            clasificaci&oacute;n de los enlaces al establecer la diferencia de electronegatividad entre los elementos involucrados en el enlace. Para encontrar la diferencia de electronegatividad entre dos elementos, se resta el menor valor del mayor. Cuando el enlace se presenta entre elementos de igual electronegatividad, la diferencia es cero y se da un enlace covalente puro. Estas mol&eacute;culas son de car&aacute;cter no polar; no hay formaci&oacute;n de dipolos. Los enlaces covalentes y los enlaces i&oacute;nicos son casos extremos de valores de electronegatividad. Como regla general se tiene que, cuando la diferencia de electronegatividad entre elementos es mayor que 1 .7 el enlace es de car&aacute;cter i&oacute;nico. Todo enlace que se presenta entre &aacute;tomos de diferentes elementos, necesariamente ha de tener alg&uacute;n car&aacute;cter polar.</p>
          <p align="justify">Los metales s&oacute;lidos como el hierro, el oro, la plata, el potasio o cualquier otro metal, est&aacute;n formados en su totalidad por &aacute;tomos del mismo tipo. El modelo de un s&oacute;lido met&aacute;lico se entiende como una formaci&oacute;n tridimensional de iones positivos, que permanecen fijos mientras.</p></td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica">Desarrollo Experimental:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
			<p>Experimento 1:</p>
			<strong>Montar un circuito el&eacute;ctrico sencillo (Figura 1)</strong>
      <ol>
        <li><br>
        	Comprobar la conductividad de los productos s&oacute;lidos.</li>
        <li><br>
			Se apoyan los electrodos sobre el s&oacute;lido correspondiente y se observa si se enciende la bombilla.</li>
        <li><br>
        	Comprobar la conductividad de los productos l&iacute;quidos.</li>
        <li><br>
			Se colocan 10 mL del l&iacute;quido correspondiente en el crisol y se introducen los electrodos (evitando que se toquen). Utilizar un crisol para el agua y el otro para el resto de los disolventes. Una vez comprobada la conductividad de cada compuesto verter dicho l&iacute;quido en el vaso de precipitado.<br><span class="ligaPopUp" style="cursor:hand" onclick="AbrirPOPUP('popups/28_1.html',930,180)">Ver Tabla</span></li></ol>
        
        	<strong>Comprobar la solubilidad de una sustancia.</strong>
        	<ol>
        <li><br>
        	Coloca en 6 tubos de ensayo una peque&ntilde;a cantidad de los s&oacute;lidos (NaCl, K<span class="subIndice">2</span>SO<span class="subIndice">4</span>, CuSO<span class="subIndice">4</span>, Al, Cu y S) y a&ntilde;ade unos 10 ml de agua en cada uno de ellos, observa la solubilidad de cada producto. </li>
        <li><br>Utiliza los otros dos tubos de ensayo, para comprobar la solubilidad del S en alcohol y en bencina.</li>
        <li><br>
        	Comprobar la conductividad de las disoluciones del paso anterior.</li>	
        <li><br> 
        	Realiza los procedimientos de Inicio, y conexi&oacute;n de la interfase (Software Excel), Inicia el Programa Excel para la adquisici&oacute;n de datos con el sensor de Conductividad.</li>	
        <li><br> Determina el intervalo de tiempo para las mediciones indiferentes de tiempo (0.2 a 0.5 segundos) por determinaci&oacute;n.</li>
        <li><br>
        	Vierte el contenido del tubo de ensayo en el crisol y comprueba su conductividad.<BR><span class="ligaPopUp" style="cursor:hand" onclick="AbrirPOPUP('popups/28_2.html',930,135)">Ver Tabla</span></li>														
      </ol> 
		
          <p align="justify">&iquest;Es soluble el azufre en Alcohol? &iquest;Conduce la corriente el&eacute;ctrica?<BR>
          &iquest;Es soluble el azufre en Bencina? &iquest;Conduce la corriente el&eacute;ctrica?</p>
</td>
      </tr>
      <tr>
        <td align="left" valign="top" bgcolor="#FFD393" class="contenidoPractica"><span class="tituloSeccionPractica">Resultados y Conclusiones :</span></td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica"><p><span class="ligaPopUp" style="cursor:hand" onclick="AbrirPOPUP('popups/28_3.html',930,200)">Ver Tabla</span></p>
          <p>&iquest;Por qu&eacute; los metales son tan buenos conductores?<br />
  &iquest;Por qu&eacute; los compuestos i&oacute;nicos no conducen la corriente el&eacute;ctrica en estado s&oacute;lido y si la conducen cuando est&aacute;n disueltos?</p></td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="235" align="center" valign="top">
	<table width="227" border="0" cellspacing="1" cellpadding="1">
      <tr>
        <td align="center" valign="middle" bgcolor="#FFFFFF" class="tituloImagen">Figura 1:<br>Circuito El&eacute;ctrico </td>
      </tr>
      <tr>
        <td align="center" valign="top" bgcolor="#FFFFFF"><img src="../img/imgPages/img_28_1.jpg" width="225" height="118" /></td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
    </table>	</td>
  </tr>
</table>
<br>
</body>
</html>
