<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Curso Digital LDM Qu&iacute;mica</title>

<!--Importacion de Hojas de Estilo-->
<LINK href="../css/LDM_Quimica.css" type=text/css rel=stylesheet>

<!--Importacion de Funciones JavaScript-->
<SCRIPT src="../js/LDM_Quimica.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsImgBotones.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsLDMGeneral.js" type=text/javascript></SCRIPT>
<script language="javascript">
<!--
//FUNCIONES LOCALES
var URL_PDF="../pdf/quimica_23_imprimir.pdf";

//-->
</script>
</head>

<body topmargin="0">
<table width="995" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="65" colspan="4" align="left" valign="middle" class="tituloPractica">
	  <p><img src="../img/icoPracticaMini.gif" width="22" height="22" /> Pr&aacute;ctica 22: Productos Qu&iacute;micos Cotidianos &iquest;Qu&eacute; son y C&oacute;mo se Identifican?</p>
    </td>
    <td height="65" align="right" valign="middle" class="tituloPractica">&nbsp;</td>
  </tr>
  <tr>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica">Objetivo:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"><p align="justify">El alumno observar&aacute; algunas reacciones de sustancias comunes encontradas en el hogar y su medio ambiente, aprender&aacute; como identificarlas y con ello reconocer de una manera significativa la importancia que tiene la qu&iacute;mica en su vida diaria.</p>
          <br></td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica ligaPopUp"><a href="#" onclick="nueva_ventana('popups/m22.html'); return false">Material</a></td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica"><br>
   </td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica">Introducci&oacute;n:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica"> <p align="justify">Un aspecto importante de la qu&iacute;mica es la identificaci&oacute;n de sustancias. La identificaci&oacute;n de minerales, (por ejemplo, la pirita el oro de los tontos&rdquo; est&aacute; compuesta de FeS y no contiene Oro) sigue siendo de gran importancia para localizar buenos yacimientos de metales. La r&aacute;pida identificaci&oacute;n de una sustancia ingerida por un infante puede propiciar la pronta recuperaci&oacute;n del ni&ntilde;o, &oacute; podr&iacute;a ser un factor determinante para salvar una vida. Las sustancias son identificadas por el uso de instrumentos o por reacciones caracter&iacute;sticas de la sustancia, o por ambos. Las reacciones que son caracter&iacute;sticas de una sustancia son frecuentemente referidas como pruebas. Por ejemplo, una prueba para cloro por adici&oacute;n de nitrato de plata a una soluci&oacute;n acidificada da la formaci&oacute;n de un precipitado blanco, esto sugiere la presencia de CI- como otras sustancias, tambi&eacute;n podr&iacute;an dar un precipitado blanco bajo estas condiciones uno confirma la presencia de CI- al observar que este precipitado se disuelve en hidr&oacute;xido de amonio. El &aacute;rea de la qu&iacute;mica dedicada a la identificaci&oacute;n de sustancias es llamada &lsquo;Qu&iacute;mica Anal&iacute;tica&rdquo;.</p>
          <p align="justify">Precauci&oacute;n: A&uacute;n cuando los qu&iacute;micos para el hogar pueden parecer inofensivos NUNCA los mezcles a menos que sepas lo que est&aacute;s haciendo. Las sustancias qu&iacute;micas inofensivas, cuando son combinadas, pueden algunas veces producir severas explosiones u otras reacciones peligrosas.</p></td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica">Desarrollo Experimental:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica"><p align="justify">Experimento 1:<br>
            <strong>Sal de Mesa (NaCI)</strong><br>
            <br>
          Una reacci&oacute;n caracter&iacute;stica del ion cloruro es la reacci&oacute;n con nitrato de plata, para formar una sustancia blanca, insoluble conocida como cloruro de plata. <br><br></p>
		  <ol>
        <li><br>
        	Diluye una peque&ntilde;a cantidad de sal y agrega unas gotas de nitrato de plata en un tubo de ensaye y observa.</li>
		  
          <p>CI<span class="superIndice">-</span> + AgNO<span class="subIndice">3</span> <span class="subIndice"></span>&rarr; AgCI + NO<span class="subIndice">3</span></p>
          <p align="justify">Los iones de sodio dan un color amarillo a la flama. Cuando se hierven papas sobre una estufa de gas o una fogata aparecen trazas de fuego amarillo debido a la presencia de sodio.
		  <li><br>
        	Coloca unos cuantos cristales de sal de mesa en la punta de una esp&aacute;tula limpia y col&oacute;quela sobre la flama del mechero por un breve momento. Registra tus observaciones.</li>
		   </p>
		  </ol>
          <p align="justify">Experimento 2:<br>
            <strong>Blanqueador: (Cl<span class="subIndice">2</span> en agua)</strong><br>
            <br>
            El blanqueador comercial es usualmente una soluci&oacute;n de hipoclorito de sodio al 5%. Esta soluci&oacute;n se comporta como si tan solo el cloro se hubiera disuelto en ella. Como esta soluci&oacute;n es concentrada, el contacto directo con la piel y los ojos debe ser evitado. El elemento cloro se comporta muy diferente como el ion cloruro. El cloro es un gas p&aacute;lido, amarillo-verde, que tiene un olor irritante y es poco soluble en agua, y es t&oacute;xico. Es capaz de liberar el yodo de las sales de yodo:</p>
          <p align="justify">Cl<span class="subIndice">2(aq)</span>  + 2I<span class="superIndice">-</span> <span class="subIndice"></span>&rarr; l<span class="subIndice">2(aq)</span>  + 2Cl<span class="superIndice">-</span></p>
          <p align="justify">El yodo da un color caf&eacute; rojizo al agua, es m&aacute;s soluble en el cloroformo que en el agua y da un color violeta al cloroformo. Por eso el cloro puede ser usado para identificar las sales de yodo.</p>
		  <ol>
        <li><br>
        	Disuelve una peque&ntilde;a cantidad de yoduro de sodio en 1 mL de agua destilada en un tubo peque&ntilde;o.</li>
        <li><br>
			Agregue 5 gotas de blanqueador, Note el color.</li>
        <li><br>
        	Luego agregue varias gotas de cloroformo agite y deje que se estabilice. Registra tus observaciones.
			<p align="justify">  Otra reacci&oacute;n caracter&iacute;stica del yodo es la formaci&oacute;n de un precipitado amarillo p&aacute;lido cuando es tratado con una soluci&oacute;n de nitrato de plata:</p>
          <p align="justify">I<span class="superIndice">-</span> + AgNO<span class="subIndice">3</span> <span class="subIndice"></span>&rarr; AgI + NO<span class="subIndice">3</span><span class="superIndice"></span></p>
        </li>
        <li>
          <p align="justify">Disuelve una peque&ntilde;a cantidad de yoduro de potasio en 1 ml de agua destilada y agrega una gota de &aacute;cido n&iacute;trico 3M.</p>
        </li>
        <li><br>
			Luego agrega tres o cuatro gotas de nitrato de plata 0.01 M. registra tus observaciones.</li>				
      </ol> 
</td>
      </tr>
      <tr>
        <td align="left" valign="top" bgcolor="#FFD393" class="contenidoPractica"><span class="tituloSeccionPractica">Resultados y Conclusiones :</span></td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">&iquest;Por qu&eacute; no se debe mezclar las diversas sustancias qu&iacute;micas que se usan en el hogar?</td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="235" align="center" valign="top">
	<table width="227" border="0" cellspacing="1" cellpadding="1">
      <tr>
        <td align="center" valign="middle" bgcolor="#FFFFFF" class="tituloImagen">&nbsp;</td>
      </tr>
      <tr>
        <td align="center" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
    </table>	</td>
  </tr>
</table>
<br>
</body>
</html>
