<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Curso Digital LDM Qu&iacute;mica</title>

<!--Importacion de Hojas de Estilo-->
<LINK href="../css/LDM_Quimica.css" type=text/css rel=stylesheet>

<!--Importacion de Funciones JavaScript-->
<SCRIPT src="../js/LDM_Quimica.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsImgBotones.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsLDMGeneral.js" type=text/javascript></SCRIPT>

<script language="javascript">
<!--
//FUNCIONES LOCALES
var URL_PDF="../pdf/quimica_17_imprimir.pdf";

//-->
</script>
</head>

<body topmargin="0">
<table width="995" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="65" colspan="4" align="left" valign="middle" class="tituloPractica">
	  <p><img src="../img/icoPracticaMini.gif" width="22" height="22" /> Pr&aacute;ctica 17: Reacciones de Oxido - Reducci&oacute;n</p>
    </td>
    <td height="65" align="right" valign="middle" class="tituloPractica">&nbsp;</td>
  </tr>
  <tr>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica">Objetivo:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"><p align="justify">Al finalizar la pr&aacute;ctica, el alumno aplicar&aacute; los conceptos de oxidaci&oacute;n reducci&oacute;n de acuerdo con la reacci&oacute;n para identificar la acci&oacute;n de los agentes oxidantes y reductores.</p>
          <br></td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica ligaPopUp"><a href="#" onclick="nueva_ventana('popups/m16.html'); return false">Material</a></td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica"><br>
          </td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica">Introducci&oacute;n:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"> <p align="justify">Las reacciones de reducci&oacute;n-oxidaci&oacute;n (tambi&eacute;n conocido como reacci&oacute;n redox) son las reacciones de transferencia de electrones. Esta transferencia se produce entre un conjunto de especies qu&iacute;micas, uno oxidante y uno reductor (una forma reducida y una forma oxidada respectivamente)</p>
          <p align="justify">Para que exista una reacci&oacute;n redox, en el sistema debe haber una especie que ceda electrones y otra especie que las acepte:<br><br>El reductor es aquella especie qu&iacute;mica que tiende a ceder electrones de su estructura qu&iacute;mica al medio, quedando con una carga mayor a la que ten&iacute;a.</p>
          <p align="justify">El oxidante es la especie que tiende a captar esos electrones, quedando con carga menor a la que ten&iacute;a.</p>
          <p align="justify">Cuando una especie qu&iacute;mica reductora cede electrones al medio se convierte en una especie oxidada, y la relaci&oacute;n que guarda con su precursor queda establecida mediante lo que se llama un par redox. An&aacute;logamente, se dice que cuando una especie capta electrones del medio se convierte en una especie reducida, e igualmente forma un par redox con su precursor reducido.</p></td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica">Desarrollo Experimental:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
			Montar el esquema, (Figura 1).<br>
			
			<p>Experimento 1:</p>
		<ol>
          <li><br>Colocar 4,5 ml. de agua en el tubo B y agregue 4 gotas de azul de bromotimol.</li>
          <li><br>Agitar el tubo, observar el color de la soluci&oacute;n y cerrar el corcho que presenta una ranura. El tubo de vidrio en forma de L debe quedar con la extremidad dentro de la soluci&oacute;n (aproximadamente 2 cm.)</li>
          <li><br>Sujetar el tubo A con la pinza para tubo de ensayo, adicionar 1 ml. de &aacute;cido n&iacute;trico (HNO3) y colocar un pedazo peque&ntilde;o de cobre (Cu) de aproximadamente 0,5 cm.</li>
          <li><br>Cerrar el tubo 1 con el corcho y el tubo de polietileno, observar y anotar.</li>
        </ol> 
	</td>
      </tr>
      <tr>
        <td align="left" valign="top" bgcolor="#FFD393" class="contenidoPractica"><span class="tituloSeccionPractica">Resultados y Conclusiones :</span></td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
          <p>1) &iquest;Qu&eacute; es una reacci&oacute;n de &oacute;xido-reducci&oacute;n?<br>
            2) Defina agente reductor y agente oxidante.<br>
            3) El &oacute;xido n&iacute;trico (NO), incoloro al entrar en contacto con el aire, produce un gas casta&ntilde;o.</p>
          <p>4)Complete la ecuaci&oacute;n de la reacci&oacute;n y del nombre del producto formado. <br>
            <br> 
  &nbsp;&nbsp; NO+O<span class="subIndice">2</span><span class="subIndice"></span>&nbsp;  &rarr;<br>
            <br>
            5) &iquest;Qu&eacute; elemento en la reacci&oacute;n arriba expuesta sufri&oacute; oxidaci&oacute;n?<br>
            6) Determine el agente oxidante en esa reacci&oacute;n.<br>
            <br>
            En las reacciones de &oacute;xido-reducci&oacute;n la formaci&oacute;n del producto est&aacute; vinculada a una transferencia de electrones (real o aparente),entre determinados elementos qu&iacute;micos de las sustancias reactivas. El elemento qu&iacute;mico que pierde electrones sufre una oxidaci&oacute;n y el valor de su NOX aumenta del reactivo para el producto.<br>
            <br>
            El elemento qu&iacute;mico que gana electrones sufre una reducci&oacute;n y el valor de su NOX disminuye del reactivo para el producto.<br />
            Cuando un elemento qu&iacute;mico pierde electrones, hace con que otro elemento gane esos electrones y viceversa. De esa forma, se puede decir que la sustancia que posee el elemento que sufre oxidaci&oacute;n (provoca reducci&oacute;n) es una sustancia reductora (agente reductor). De la misma forma, la sustancia que posee el elemento qu&iacute;mico que sufre reducci&oacute;n (provoca oxidaci&oacute;n) es una sustancia oxidante (agente oxidante).<br />
            El &aacute;cido n&iacute;trico (HNO3) en presencia de metales no sufre reacci&oacute;n de dislocaci&oacute;n, comport&aacute;ndose como una fuente oxidante. La reacci&oacute;n que ocurri&oacute; en el experimento, puede ser expresada por la ecuaci&oacute;n: </p>
          <p>3Cu + 6HNO<span class="subIndice">3</span> &rarr; 3Cu(NO3)<span class="subIndice">2</span> + 2NO + 4H<span class="subIndice">2</span>O<br />
            2NO + O<span class="subIndice">2</span> &rarr; 2NO<span class="subIndice">2</span><br />
            NO &ndash; mon&oacute;xido de nitr&oacute;geno, &oacute;xido n&iacute;trico (gas incoloro)<br />
            NO<span class="subIndice">2</span> &ndash; di&oacute;xido de nitr&oacute;geno, (gas casta&ntilde;o), posee un olor fuerte e irritante y es altamente t&oacute;xico.</p>
          <p>El mon&oacute;xido de nitr&oacute;geno, gas inicialmente liberado, es incoloro. Al entrar en contacto con el aire sufre oxidaci&oacute;n formando el di&oacute;xido de nitr&oacute;geno (gas casta&ntilde;o).</p>
          <p>El di&oacute;xido de nitr&oacute;geno es un anh&iacute;drido mixto (&oacute;xido &aacute;cido), es decir, en contacto con el agua produce los &aacute;cidos n&iacute;trico (HNO3) y nitroso (HNO2), seg&uacute;n la ecuaci&oacute;n.</p>
          <p>2NO<span class="subIndice">2</span> + H<span class="subIndice">2</span>O &rarr; HNO<span class="subIndice">3</span> + HNO<span class="subIndice">2</span></p>
          <p>La soluci&oacute;n de esos dos &aacute;cidos es inestable, sufriendo el &aacute;cido nitroso descomposici&oacute;n en &aacute;cido n&iacute;trico, mon&oacute;xido de nitr&oacute;geno y agua, conforme la ecuaci&oacute;n mostrada a seguir.<br />
          3HNO<span class="subIndice">2</span> &rarr; HNO<span class="subIndice">3</span> + 2NO + H<span class="subIndice">2</span></p></td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="235" align="center" valign="top">
	<table width="227" border="0" cellspacing="1" cellpadding="1">
      <tr>
        <td align="center" valign="middle" bgcolor="#FFFFFF" class="tituloImagen">Figura 1</td>
      </tr>
      <tr>
        <td align="center" valign="top" bgcolor="#FFFFFF"><img src="../img/imgPages/img_17_1.jpg" width="225" height="106" /></td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
    </table>	</td>
  </tr>
</table>
<br>
</body>
</html>
