<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Curso Digital LDM Qu&iacute;mica</title>

<!--Importacion de Hojas de Estilo-->
<LINK href="../css/LDM_Quimica.css" type=text/css rel=stylesheet>

<!--Importacion de Funciones JavaScript-->
<SCRIPT src="../js/LDM_Quimica.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsImgBotones.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsLDMGeneral.js" type=text/javascript></SCRIPT>
<script language="javascript">
<!--
//FUNCIONES LOCALES
var URL_PDF="../pdf/quimica_19_imprimir.pdf";

//-->

</script>
</head>

<body topmargin="0">
<table width="995" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="65" colspan="4" align="left" valign="middle" class="tituloPractica">
	  <p><img src="../img/icoPracticaMini.gif" width="22" height="22" /> Pr&aacute;ctica 18: Reacciones de Combusti&oacute;n</p>
    </td>
    <td height="65" align="right" valign="middle" class="tituloPractica">&nbsp;</td>
  </tr>
  <tr>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica">Objetivo:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"><p align="justify">Analizar reactivos y productos de reacciones de combusti&oacute;n.</p>
          <br></td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica ligaPopUp"><a href="#" onclick="nueva_ventana('popups/m18.html'); return false">Material</a></td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
           
              <br /></td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica">Introducci&oacute;n:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica"> <p align="justify">La combusti&oacute;n (conocimiento y dominio del uso del fuego) aparece en la historia de la humanidad desde el inicio del desarrollo tecnol&oacute;gico. Sin embargo, el estudio de la ecuaci&oacute;n qu&iacute;mica de la combusti&oacute;n es muy reciente.</p>
          <p align="justify">La combusti&oacute;n (quema) es una reacci&oacute;n qu&iacute;mica en cadena de una sustancia con el ox&iacute;geno del aire, en la que hay liberaci&oacute;n de luz y calor (energ&iacute;a). En la combusti&oacute;n la sustancia quemada (combustible) sufre oxidaci&oacute;n y el ox&iacute;geno (comburente) sufre reducci&oacute;n.</p>
          <p align="justify">Los combustibles m&aacute;s comunes son: gasolina, alcohol et&iacute;lico o etanol, alcohol met&iacute;lico o metanol, gas licuado o gas de cocina y butano, le&ntilde;a, papel, parafina.</p>
          <p align="justify">Las combustiones normales y completas producen compuestos donde participa el elemento ox&iacute;geno. Cuando el combustible tuviere el elemento hidr&oacute;geno (H), uno de los productos formados es el agua. En los compuestos org&aacute;nicos (poseen siempre carbono (C) e hidr&oacute;geno H) la mayor&iacute;a tambi&eacute;n presenta ox&iacute;geno (O) y nitr&oacute;geno (N) y hay formaci&oacute;n de gas carb&oacute;nico en el agua. Sucede, por lo tanto, dependiendo de los elementos que constituyen el combustible, la formaci&oacute;n de otros gases (por ejemplo, di&oacute;xido de azufre o anh&iacute;drido sulfuroso)          </p></td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica">Desarrollo Experimental:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
	<p>Experimento 1:<br>
	  <strong>Combusti&oacute;n del Alcohol Et&iacute;lico</strong></p>
      <ol>
        <li><br>
        	Colocar 1 ml. de alcohol et&iacute;lico en dos tapitas y, cuidadosamente, aproximar la llama de un f&oacute;sforo para que la reacci&oacute;n de combusti&oacute;n del alcohol se inicie.</li>
        <li><br>
			Cubrir una de las tapitas con un vaso.</li>
        <li><br>
        	Observar y anotar los hechos acontecidos.</li>				
      </ol>		
		

	<p>Experimento 2:<br>
	  <strong>Combusti&oacute;n del Magnesio</strong></p>
      <ol>
        <li><br>
        	Con una pinza met&aacute;lica sujetar un pedazo de magnesio y acercarla a la llama del hornillo, para que se inicie la combusti&oacute;n.</li>
        <li><br>
			Observar la luz producida, cuidadosamente, evitando fijarla, pues es perjudicial para los ojos.</li>					
      </ol>
	  		
	<p>Experimento 3:<br>
	  <strong>Combusti&oacute;n de Una Vela</strong></p>
      <ol>
        <li><br>
        	Cortar una vela por la mitad y encenderla.</li>
        <li><br>
			Esperar hasta que el tama&ntilde;o de la llama se estabilice, tapar la vela con un vaso y determinar el tiempo (en segundos), durante el cual la vela continuar&aacute; quem&aacute;ndose.</li>
        <li><br>
        	Repetir el &iacute;tem 2, utilizando vasos de diferentes tama&ntilde;os.</li>
        <li><br>
			Observar y anotar el tiempo de cada reacci&oacute;n.</li>					
      </ol>
    </td>
      </tr>
      <tr>
        <td align="left" valign="top" bgcolor="#FFD393" class="contenidoPractica"><span class="tituloSeccionPractica">Resultados y Conclusiones :</span></td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
		1) &iquest;Qu&eacute; es combusti&oacute;n?<br>
        2) &iquest;Cu&aacute;l es la diferencia entre combustible y comburente?<br>
        3) Indique el combustible y el comburente de cada reacci&oacute;n de combusti&oacute;n realizada en este experimento.<br>
        4) Escriba la reacci&oacute;n de combusti&oacute;n del magnesio.<br>
        5) &iquest;C&oacute;mo se denomina al polvo blanco producido en la quema de la cinta de magnesio?<br>
        6) Cite tres combustibles utilizados d&iacute;a a d&iacute;a.<br> 
        7) En la combusti&oacute;n de una vela, &iquest;qu&eacute; influencia tiene el tama&ntilde;o del vaso para la combusti&oacute;n de la vela?            <br>8) &iquest;Por qu&eacute;?<br>
        
          <p align="justify"><strong>Combusti&oacute;n de Alcohol Et&iacute;lico:</strong><br />
            Es importante destacar que para que se inicie la combusti&oacute;n es preciso de un poco de energ&iacute;a, proveniente de la llama del palito de f&oacute;sforo. Despu&eacute;s de comenzada la combusti&oacute;n, ocurre liberaci&oacute;n de calor. La sustancia que mantiene la combusti&oacute;n (comburente) es el gas ox&iacute;geno. Colocar el vaso sobre la tapita, limita la cantidad de ox&iacute;geno disponible y cuando todo el gas (ox&iacute;geno) sea consumido, la llama se apagar&aacute;.</p>
          <p align="justify">Por lo tanto, la llama de la tapita cubierta con el vaso se apagar&aacute; primero, aunque tenga alcohol (combustible) suficiente para continuar la reacci&oacute;n.</p>
          <p align="justify">Reacci&oacute;n: C<span class="subIndice">2</span>H<span class="subIndice">5</span>OH<span class="subIndice">(I)</span> + 3&ordm; <span class="subIndice">2(g)</span> &rarr; 2CO <span class="subIndice">2(g)</span> + 3H<span class="subIndice">2</span>O<span class="subIndice">(g)</span></p>
          <p align="justify"><strong>Combusti&oacute;n del Magnesio:</strong><br />
            La quema del magnesio Mg es una reacci&oacute;n de s&iacute;ntesis que produce ox&iacute;geno de magnesio (MgO &ndash; polvo blanco). Durante la reacci&oacute;n ocurre la liberaci&oacute;n de energ&iacute;a lum&iacute;nica (luz intensa). El magnesio es usado en l&aacute;mparas de flash y fuegos artificiales.</p>
          <p align="justify">Reacci&oacute;n: 2Mg<span class="subIndice">(s)</span> + O<span class="subIndice">2(g)</span> &rarr; 2MgO<span class="subIndice">(s)(s&oacute;lido blanco)</span> <br></p>
          <p align="justify"><strong>Combusti&oacute;n de Una Vela:</strong><br />
            En esta reacci&oacute;n de combusti&oacute;n, la parafina (reactivo &ndash; principal combustible), llega hasta la regi&oacute;n superior de la vela a trav&eacute;s del pabilo (por efecto de la capilaridad y de la diferencia de densidad entre la parte inferior (m&aacute;s fr&iacute;a) y la parte superior (m&aacute;s caliente).</p>
          <p align="justify">En la combusti&oacute;n el ox&iacute;geno es consumido, soltando otros gases incombustibles. Como la quema depende de la cantidad de ox&iacute;geno, mientras menor sea el vaso utilizado para cubrir la vela, menor ser&aacute; la cantidad de ox&iacute;geno disponible, por lo tanto, la vela se apagar&aacute; m&aacute;s r&aacute;pido (menos tiempo), en el vaso menor.</p>
          </td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="235" align="center" valign="top">
	<table width="227" border="0" cellspacing="1" cellpadding="1">
      <tr>
        <td align="center" valign="middle" bgcolor="#FFFFFF" class="tituloImagen">&nbsp;</td>
      </tr>
      <tr>
        <td align="center" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
    </table>	</td>
  </tr>
</table>
<br>
</body>
</html>
