<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Curso Digital LDM Qu&iacute;mica</title>

<!--Importacion de Hojas de Estilo-->
<LINK href="../css/LDM_Quimica.css" type=text/css rel=stylesheet>

<!--Importacion de Funciones JavaScript-->
<SCRIPT src="../js/LDM_Quimica.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsImgBotones.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsLDMGeneral.js" type=text/javascript></SCRIPT>
<script language="javascript">
<!--
//FUNCIONES LOCALES
var URL_PDF="../pdf/quimica_10_imprimir.pdf";

//-->
</script>
</head>

<body topmargin="0">
<table width="995" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="65" colspan="4" align="left" valign="middle" class="tituloPractica">
	<img src="../img/icoPracticaMini.gif" width="22" height="22" /> Pr&aacute;ctica 9: M&eacute;todos de Separaci&oacute;n de Sustancias &ldquo;Purificaci&oacute;n del Agua&rdquo; </td>
    <td height="65" align="right" valign="middle" class="tituloPractica">&nbsp;</td>
  </tr>
  <tr>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica">Objetivo:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"><p align="justify">Purificar una muestra de agua sucia para producir agua limpia como sea posible, utilizando los m&eacute;todos de separaci&oacute;n de sustancias m&aacute;s comunes y con ello reconocer la gran importancia que representa conocer estos m&eacute;todos de separaci&oacute;n y contar siempre con agua limpia.</p>
          <br></td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica ligaPopUp"><a href="#" onclick="nueva_ventana('popups/m9.html'); return false">Material</a></td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica"><br>
           </td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica">Introducci&oacute;n:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"> <p align="justify">El agua es una de los recursos m&aacute;s importantes de nuestro planeta por ello tambi&eacute;n es de gran importancia su tratamiento para poder utilizarla, por ejemplo es de inter&eacute;s que conozcas que se necesitan 120 litros de agua para producir una lata de 1.3 litros de jugo, dentro del agua existe una gran cantidad de sustancias que podemos separar por m&eacute;todos sencillos, para poder tener este recurso a nuestro alcance, por ejemplo: Filtraci&oacute;n, destilaci&oacute;n, adsorci&oacute;n, sedimentaci&oacute;n, coagulaci&oacute;n, extracci&oacute;n, cristalizaci&oacute;n y cromatograf&iacute;a. A continuaci&oacute;n una breve descripci&oacute;n de estos m&eacute;todos: </p>
		
		<ul>
		<li type="disc">Decantaci&oacute;n: M&eacute;todo utilizado para la separaci&oacute;n de un s&oacute;lido de grano grueso e insoluble, de un l&iacute;quido por la separaci&oacute;n de 2 l&iacute;quidos no miscibles de diferente densidad.</li>
		<li type="disc">Filtraci&oacute;n: Separaci&oacute;n de un l&iacute;quido utilizado un medio poroso llamado filtro.</li>
		<li type="disc">Centrifugaci&oacute;n: M&eacute;todo utilizado para separar un s&oacute;lido de un l&iacute;quido mediante un aparato llamado centrifuga, por el cual un movimiento de translaci&oacute;n acelerado aumenta la fuerza gravitacional provocando un sedimento del s&oacute;lido o part&iacute;culas de mayor densidad.</li>
		<li type="disc">Destilaci&oacute;n: M&eacute;todo que permite separar mezclas de l&iacute;quidos miscibles aprovechando sus diferentes puntos de ebullici&oacute;n.</li>
		<li type="disc">Cristalizaci&oacute;n: consiste en separar un s&oacute;lido que est&aacute; disuelto en una soluci&oacute;n, finalmente el s&oacute;lido queda como cristal.</li>
		<li type="disc">Sublimaci&oacute;n: Cuando una sustancia pasa del estado s&oacute;lido al gaseoso por incremento de temperatura, sin pasar por &eacute;l liquido.</li>
		<li type="disc">Evaporaci&oacute;n: Es la operaci&oacute;n por la cual se separa un s&oacute;lido disuelto en un l&iacute;quido por incremento de temperatura hasta que &eacute;l l&iacute;quido hierve, el s&oacute;lido queda en el recipiente y &eacute;l l&iacute;quido se evapora.</li>
		<li type="disc">Cromatograf&iacute;a: Este m&eacute;todo consiste en separar mezclas de gases o l&iacute;quidos por el paso de estos por un medio poroso y adecuarlo con la ayuda de solventes.</li>
		<li type="disc">Adsorci&oacute;n: Es la capacidad que tienen algunas sustancias de retener sobre la superficie algunas part&iacute;culas que dan olor, sabor, color o una apariencia turbia.</li>
		</ul>
</td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica">Desarrollo Experimental:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
	<p>Experimento 1:</p>
      <ol>
        <li><br>
        	Colocar en un vaso de precipitados agua, tierra, 2 gotas de azul de metileno y vainilla.</li>
        <li><br>
			Mide con ayuda de una probeta graduada aproximadamente 80 ml del agua que preparaste y trasfi&eacute;relo a un vaso de precipitado &iquest;C&oacute;mo podr&iacute;as lograr limpiar el agua de una manera natural donde no intervinieran sustancias qu&iacute;micas?.</li>
        <li><br>
        	Examina sus propiedades olor, color, temperatura, presencia de s&oacute;lidos y anota tus observaciones.</li>
        <li><br>
			Agrega 3 g de sulfato de aluminio, agita y deja que la muestra se sedimente.</li>
        <li><br>
        	Coloca el material de la forma adecuada para filtrar (pide ayuda a tu profesor) coloca el papel filtro com&uacute;n en el embudo.</li>
        <li><br>
        	Procede a verter la muestra con un agitador en el embudo recogiendo el filtrado en otro vaso de precipitado.</li>
        <li><br>
        	Observa lo que sucede &iquest;qued&oacute; limpio? &iquest;Tiene olor? &iquest;Tiene color?</li>
        <li><br>
        	Agrega 3g de carb&oacute;n activado a tu filtrado y agita y procede a calentar suavemente con la ayuda de un mechero durante 5 min.</li>
        <li><br>
        	Procede a filtrar nuevamente tu muestra con la ayuda de un papel filtro fino, observa lo que sucede &iquest;tu muestra tiene olor, color, sabor? &iquest;Est&aacute; limpia?</li>																	
      </ol>		
</td>
      </tr>
      <tr>
        <td align="left" valign="top" bgcolor="#FFD393" class="contenidoPractica"><span class="tituloSeccionPractica">Resultados y Conclusiones :</span></td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
		<br>
		<span style="cursor:hand" class="ligaPopUp" onclick="AbrirPOPUP('popups/10_1.html',850,200)">Ver Tabla 1</span>
		<br><br>
          1) &iquest;En qu&eacute; industrias se emplean los m&eacute;todos de separaci&oacute;n antes mencionados?<br>
          2) &iquest;De qu&eacute; depende la velocidad de filtraci&oacute;n de la sustancia?<br>
          3) &iquest;Qu&eacute; entiendes por destilaci&oacute;n simple?<br>
          4) &iquest;Qu&eacute; entiendes por destilaci&oacute;n fraccionada?<br>
          5) &iquest;Qu&eacute; sustancias conoces que sean adsorbentes?<br>
          6) &iquest;Cu&aacute;les son tus observaciones y conclusiones de este trabajo pr&aacute;ctico?
		  </td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="235" align="center" valign="top">
	<table width="227" border="0" cellspacing="1" cellpadding="1">
      <tr>
        <td align="center" valign="middle" bgcolor="#FFFFFF" class="tituloImagen">&nbsp;</td>
      </tr>
      <tr>
        <td align="center" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
    </table>	</td>
  </tr>
</table>
<br>
</body>
</html>
