<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Curso Digital LDM Qu&iacute;mica</title>

<!--Importacion de Hojas de Estilo-->
<LINK href="../css/LDM_Quimica.css" type=text/css rel=stylesheet>

<!--Importacion de Funciones JavaScript-->
<SCRIPT src="../js/LDM_Quimica.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsImgBotones.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsLDMGeneral.js" type=text/javascript></SCRIPT>
<script language="javascript">
<!--
//FUNCIONES LOCALES
var URL_PDF="../pdf/quimica_27_imprimir.pdf";

//-->
</script>
</head>

<body topmargin="0">
<table width="995" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="65" colspan="4" align="left" valign="middle" class="tituloPractica">
	  <p><img src="../img/icoPracticaMini.gif" width="22" height="22" /> Pr&aacute;ctica 26 : Propiedades de los Metales &ldquo;El Sue&ntilde;o Dorado&rdquo; </p>
    </td>
    <td height="65" align="right" valign="middle" class="tituloPractica">&nbsp;</td>
  </tr>
  <tr>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica">Objetivo:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"><p align="justify">Modificar las propiedades del metal de las monedas de cobre calent&aacute;ndolas con zinc (Zn) en una disoluci&oacute;n de hidr&oacute;xido de sodio (NaOH), se puede utilizar l&aacute;minas de cobre o tubo en lugar de monedas.</p>
          <br></td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica ligaPopUp"><a href="#" onclick="nueva_ventana('popups/m26.html'); return false">Material</a></td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica"><br>
    </td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica">Introducci&oacute;n:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica"> <p align="justify">Muchos de los metales que conocemos no son puros son aleaciones, una aleaci&oacute;n es una disoluci&oacute;n s&oacute;lida que se prepara disolviendo un metal en otro, generalmente cuando ambos est&aacute;n en estado liquido. La aleaci&oacute;n tiene propiedades f&iacute;sico-qu&iacute;micas diferentes de las propiedades originales. Por ejemplo, el oro puro (denominado de 24 quilates) es demasiado blando para usarlo en joyer&iacute;a. Para hacerlo m&aacute;s fuerte s&eacute; alea con cobre y plata, lo que en una porci&oacute;n de 25% da lugar a una aleaci&oacute;n conocida como oro de 18 quilates.</p>
          <p align="justify">Art&iacute;culos met&aacute;licos como: el peltre es una aleaci&oacute;n (87% Sn, 7.3% Cu, 6% Bi, 1.75% Sb) muy empleada en utensilios de cocina. El lat&oacute;n (67%Cu, 33% Zn) se utiliza en la fabricaci&oacute;n de diversos art&iacute;culos de ferreter&iacute;a. Las hojas de rasurar tienen aleaciones de Cr-Pt. Los aud&iacute;fonos de los equipos de m&uacute;sica emplean un im&aacute;n permanente de Co-Sn. Las aleaciones de mercurio se llaman amalgamas. Las de plata y Zinc son muy utilizadas por los dentistas para rellenar las cavidades dentales. El mercurio, que solo es muy venenoso, cuando se encuentra en esta amalgama no presenta mayor riesgo para la salud.</p></td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica">Desarrollo Experimental:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
			<p>Experimento 1:</p>
			Utiliza tres l&aacute;minas de cobre de un mismo tama&ntilde;o de una l&aacute;mina entera.<br> &iquest;C&oacute;mo los podr&aacute;s convertir en oro?
      <ol>
        <li><br>
        	Prepara un soporte con una pinza de anillo y una tela de alambre, coloca un vaso de precipitado de 100 ml sobre la tela de alambre.</li>
        <li><br>
			Pesa 0.5 g de limaduras o l&aacute;mina delgada de zinc, col&oacute;cala en el vaso de precipitado.</li>
        <li><br>
        	Con precauci&oacute;n vierte 15 ml de disoluci&oacute;n de hidr&oacute;xido de sodio al 20 % en el vaso y cubre est&eacute; con un vidrio de reloj. La disoluci&oacute;n de hidr&oacute;xido de sodio es muy c&aacute;ustica (da&ntilde;a la piel). Si llegara a caer sobre tu piel, lava de inmediato con agua fr&iacute;a de la llave, da aviso a tu profesor.</li>
        <li><br>
			Calienta el vaso suavemente en el mechero hasta que la disoluci&oacute;n comience a burbujear.</li>
        <li><br>
        	Enseguida reduce la llama del mechero para mantener un burbujeo moderado.<br>PRECAUCION: Evita la inhalaci&oacute;n del vapor que sale del vaso. No permitas que la disoluci&oacute;n hierva vigorosamente o que evapore a sequedad.</li>			
        <li><br>
        	Usa pinzas de crisol o tenazas para agregar con cuidado dos l&aacute;minas de cobre, tubos de cobre o monedas a la disoluci&oacute;n caliente de hidr&oacute;xido de sodio. No dejes caer las l&aacute;minas en la disoluci&oacute;n; evita salpicar. Separa la tercera l&aacute;mina como control, es decir, como muestra no tratada que puede compararse con las l&aacute;minas tratadas.</li>
        <li><br>
        	Observa y anota cualquier cambio en la apariencia de las l&aacute;minas. Contin&uacute;a hasta que ya no observes m&aacute;s cambios.</li>
        <li><br>
        	Llena 2 vasos de precipitado con 250 ml de agua destilada.</li>
        <li><br>
        	Con pinzas de crisol o tenazas retira las 2 l&aacute;minas de la disoluci&oacute;n. Coloca ambas en un vaso de agua destilada. Retira la llama del vaso con hidr&oacute;xido de sodio pero no deseches la soluci&oacute;n.</li>
        <li><br>
        	Usa pinzas de crisol o tenazas para retirar las laminas del vaso con agua.</li>
        <li><br>
        	Enju&aacute;galas bajo el agua de la llave y s&eacute;calas con cuidado con una toalla de papel, separa una de las l&aacute;minas para comparaci&oacute;n posterior.</li>		
        <li><br>
        	Calienta por un momento la otra l&aacute;mina tratada y seca en el cono exterior de la llama del mechero sosteni&eacute;ndola en forma vertical con las pinzas de crisol o las tenazas, calienta la lamina solo hasta que observes un cambio, lo que tomara unos segundos. No calientes dem&aacute;s.</li>																					
        <li><br>
        	De inmediato sumerge la l&aacute;mina en el segundo vaso de agua destilada. Anota tus observaciones.</li>
        <li><br>
        	Retira la l&aacute;mina del vaso de agua. S&eacute;cala con cuidado con una toalla de papel.</li>
        <li><br>
        	Observa la apariencia de las 3 l&aacute;minas. Anota tus observaciones.</li>
        <li><br>
        	Al terminar desecha la disoluci&oacute;n de hidr&oacute;xido de sodio y el zinc ya usado, sigue las indicaciones de tu profesor.</li>
        <li><br>
        	Puedes realizar una reacci&oacute;n de este tipo con varios materiales met&aacute;licos.</li>
        <li><br>
        	Lava tus manos perfectamente al terminar la pr&aacute;ctica.</li>																					
      </ol> 
</td>
      </tr>
      <tr>
        <td align="left" valign="top" bgcolor="#FFD393" class="contenidoPractica"><span class="tituloSeccionPractica">Resultados y Conclusiones :</span></td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
		1) L&aacute;mina de cobre sin tratamiento.<br>
        2) L&aacute;mina de cobre tratada con Zn + NaOH.<br>
        3) L&aacute;mina de cobre tratada con Zn + NaOH y calentada con la flama del mechero.<br>
        4) Compara los colores de las tres l&aacute;minas (sin tratamiento, calent&aacute;ndolo solo en la disoluci&oacute;n de hidr&oacute;xido de sodio y en la llama del mechero)<br>
        5) &iquest;Te recuerda otros metales la apariencia de las l&aacute;minas tratadas? De ser as&iacute; explica.<br>
        6) Si alguien te dijera hiciste oro en esta actividad &iquest;c&oacute;mo podr&iacute;as decir que es verdad?<br>
        7) &iquest;Se te ocurren usos pr&aacute;cticos para los cambios met&aacute;licos que observaste en esta actividad?<br>
        8) &iquest;Qu&eacute; le sucedi&oacute; a los &aacute;tomos de cobre presentes originalmente en las l&aacute;minas tratadas?<br>
        9) &iquest;Crees que podr&aacute;s convertir de nuevo las l&aacute;minas tratadas en cobre normal?
       </td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="235" align="center" valign="top">
	<table width="227" border="0" cellspacing="1" cellpadding="1">
      <tr>
        <td align="center" valign="middle" bgcolor="#FFFFFF" class="tituloImagen">&nbsp;</td>
      </tr>
      <tr>
        <td align="center" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
    </table>	</td>
  </tr>
</table>
<br>
</body>
</html>
