<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Curso Digital LDM Qu&iacute;mica</title>

<!--Importacion de Hojas de Estilo-->
<LINK href="../css/LDM_Quimica.css" type=text/css rel=stylesheet>

<!--Importacion de Funciones JavaScript-->
<SCRIPT src="../js/LDM_Quimica.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsImgBotones.js" type=text/javascript></SCRIPT>

<script language="javascript">
<!--
//FUNCIONES LOCALES
var URL_PDF="../pdf/quimica_3_imprimir.pdf";

//-->
</script>
</head>

<body topmargin="0">
<table width="995" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="65" colspan="4" align="left" valign="middle" class="tituloPractica">
	<img src="../img/icoPracticaMini.gif" width="22" height="22" /> Pr&aacute;ctica 2: Accidentes Reiterativos en los Laboratorios y los Primeros Auxilios</td>
    <td height="65" align="right" valign="middle" class="tituloPractica">&nbsp;</td>
  </tr>
  <tr>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica">Objetivo:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"><p align="justify">El alumno conocer&aacute; los principales accidentes a los que esta expuesto al trabajar en un laboratorio y la manera de tratarlos.</p>
        <br></td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica">Material:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
		<ul>
      <li class="contenidoPractica">N/A	</li>
      </ul>		</td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica">Introducci&oacute;n:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"> <p align="justify">Una ense&ntilde;anza pr&aacute;cticas de Qu&iacute;mica deben proponerse formar qu&iacute;micos que puedan manejar sustancias t&oacute;xicas, corrosivas,<br />
          inflamables e incluso, ocasionalmente, explosivas. En la pr&aacute;ctica, la mayor parte de las sustancias qu&iacute;micas de uso en el laboratorio caen dentro de una o m&aacute;s de las categor&iacute;as anteriores, teniendo un grado de riesgo variable. Por tanto, deben manejarse con respeto (no con miedo), y de ah&iacute; la insistencia del profesorado en que se utilicen y adquieran buenas t&eacute;cnicas operatorias y medidas de precauci&oacute;n.</p>
          <p align="justify">Mientras que la corrosi&oacute;n, explosi&oacute;n y los incendios son riesgos claramente perceptibles, la toxicidad de un compuesto qu&iacute;mico suele resultar menos evidente. El procedimiento m&aacute;s seguro para evitar sus efectos consiste en no permitir que ninguna sustancia extra&ntilde;a a nuestro organismo penetre en &eacute;l. Merece la pena se&ntilde;alar que el globo ocular es la zona corporal a trav&eacute;s de la cual las sustancias qu&iacute;micas se absorben m&aacute;s r&aacute;pidamente, as&iacute; como que la mayor&iacute;a de los disolventes org&aacute;nicos, debido a su volatilidad, son particularmente peligrosos y se ha de evitar siempre la inhalaci&oacute;n de sus vapores, adem&aacute;s del contacto con la piel.</p></td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica">Desarrollo Experimental:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
		<p align="justify">
		Efectuar la lectura que a continuaci&oacute;n se presenta.<br>
		  Cualquier accidente deber&aacute; ser comunicado al profesor, para que &eacute;l tome las medidas necesarias:</p>
		<strong>Quemaduras:</strong>
		<ol>
		<li>Las quemaduras peque&ntilde;as producidas por fuego o material caliente deben ser tratadas con pomadas apropiadas, vaselina o &aacute;cido p&iacute;crico.</li>
		<li>Las quemaduras por &aacute;cido; lavar inmediatamente la zona con bastante agua, por m&aacute;s o menos cinco minutos. Enseguida, lavar con soluci&oacute;n saturada de bicarbonato de sodio y nuevamente con agua. Despu&eacute;s, secar la piel y aplicar alguna crema contra quemaduras.</li>
		<li>Las quemaduras con &aacute;lcalis; lavar inmediatamente la zona con agua abundante por cinco minutos. A continuaci&oacute;n, lavar con soluci&oacute;n de &aacute;cido ac&eacute;tico 1% y nuevamente lavar con agua. Despu&eacute;s, secar la piel y aplicar alg&uacute;n producto quemaduras.</li>
		<li>Las quemaduras con fenol deben ser lavadas con alcohol en abundancia</li>
		</ol>
		<br>
		<strong>Intoxicaci&oacute;n:</strong>
		<ol>
		<li>Con sales, tomar leche de magnesio y llamar un m&eacute;dico.</li>
		<li>Con &aacute;cidos, tomar leche de magnesio y llamar un m&eacute;dico.</li>
		<li>Con gases (vapores), respirar profundamente, ir para un lugar bien aireado y despu&eacute;s llamar un m&eacute;dico.</li>
		</ol>
		<p align="justify"><strong>Ingesti&oacute;n de Sustancias T&oacute;xicas:</strong></p>
		<ol>
		<li>Suministrar una cuchara sopera de &ldquo;ant&iacute;doto universal&rdquo; (dos partes de carb&oacute;n activado, una de &oacute;xido de magnesio y una de &aacute;cido t&aacute;nico).</li>
				
		<li>No perder la calma.</li></ol>
		</p></td>
      </tr>
      <tr>
        <td align="left" valign="top" bgcolor="#FFD393" class="contenidoPractica"><span class="tituloSeccionPractica">Resultados y Conclusiones :</span></td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">Explica la importancia de saber como tratar cualquier tipo accidente que pueda ocurrir en el laboratorio.</td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="235" align="center" valign="top">
	<table width="227" border="0" cellspacing="1" cellpadding="1">
      <tr>
        <td align="center" valign="middle" bgcolor="#FFFFFF" class="tituloImagen">&nbsp;</td>
      </tr>
      <tr>
        <td align="center" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
    </table>	</td>
  </tr>
</table>
<br>
</body>
</html>
