<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Curso Digital LDM Qu&iacute;mica</title>

<!--Importacion de Hojas de Estilo-->
<LINK href="../css/LDM_Quimica.css" type=text/css rel=stylesheet>

<!--Importacion de Funciones JavaScript-->
<SCRIPT src="../js/LDM_Quimica.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsImgBotones.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsLDMGeneral.js" type=text/javascript></SCRIPT>
<script language="javascript">
<!--
//FUNCIONES LOCALES
var URL_PDF="../pdf/quimica_1_imprimir.pdf";

//-->
</script>
</head>

<body topmargin="0">
<table width="995" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="65" colspan="4" align="left" valign="middle" class="tituloPractica">
	<img src="../img/icoPracticaMini.gif" width="22" height="22" /> Pr&aacute;ctica 0: Preparaci&oacute;n de Soluciones</td>
    <td height="65" align="right" valign="middle" class="tituloPractica">&nbsp;</td>
  </tr>
  <tr>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica">Objetivo:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"><p align="justify">

</p><p class="MsoNormal"><span lang="ES" style="font-size: 10pt;">El alumno conocer&aacute; la
manera de comportarse en el laboratorio de qu&iacute;mica con el fin de evitar
accidentes.</span></p>


        </td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica ligaPopUp"><a href="#" onclick="nueva_ventana('popups/m0.html'); return false">Material</a></td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
		
		  <br />
	</td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica">Introducci&oacute;n:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"> <p align="justify">

</p><p style="text-align: justify;" class="MsoNormal"><span lang="ES" style="font-size: 10pt;">La concentraci&oacute;n es la magnitud qu&iacute;mica que expresa la cantidad de un
elemento o un compuesto por unidad de volumen. En el SI se emplean las unidades
mol&middot;m-3. Cada sustancia tiene una solubilidad que es la cantidad m&aacute;xima de
soluto que puede disolverse en una disoluci&oacute;n, y depende de condiciones como la
temperatura, presi&oacute;n, y otras substancias disueltas o en suspensi&oacute;n. En
qu&iacute;mica, para expresar cuantitativamente la proporci&oacute;n entre un soluto y el
disolvente en una disoluci&oacute;n se emplean distintas unidades: molaridad,
normalidad, molalidad, formalidad, porcentaje en peso, porcentaje en volumen,
fracci&oacute;n molar, partes por mill&oacute;n, partes por bill&oacute;n, partes por trill&oacute;n, etc.
Tambi&eacute;n se puede expresar cualitativamente empleando t&eacute;rminos como diluido,
para bajas concentraciones, o concentrado, para altas.</span></p>


		
          <p align="justify">Parte 1:<br>

</p><p style="text-align: justify;" class="MsoNormal"><span lang="ES" style="font-size: 10pt;">Por definici&oacute;n, la concentraci&oacute;n de una disoluci&oacute;n (volumen/volumen) se
denota por el n&uacute;mero relativo de unidades de peso del soluto por cada cien
partes de disoluci&oacute;n. As&iacute;, para obtener una soluci&oacute;n 38% de HCl se necesita
diluir 38 ml de una soluci&oacute;n de HCl grado anal&iacute;tico en 100 ml de disolvente.</span></p>


          <p align="justify">%C = Volumen del soluto / Volumen de disolvente x 100</p>
          
          
          <p align="justify"><br> 
          %C= m1 / ml sol --&gt;%C = 38 m1 / 100 ml --&gt;%C = 0,38 &oacute; HCl al 38%.          </p>
          <p align="justify">Parte 2:<br />
  Para determinar la nueva concentraci&oacute;n de la soluci&oacute;n obtenida despu&eacute;s de la diluci&oacute;n, utilizar la f&oacute;rmula:</p>
          <p align="justify">Ci . Vi = Cf . Vf</p>
          <p align="justify">Ci = concentraci&oacute;n de la soluci&oacute;n inicial.<br />
            Vi = volumen de la soluci&oacute;n inicial.<br />
            Cf = concentraci&oacute;n de la soluci&oacute;n final (diluida)<br />
          Vf = volumen de la soluci&oacute;n final.</p>
          <p align="justify">Entonces:</p>
          <p align="justify">38 . 26,3 = Cf . 100<br />
          Cf = 10%</p>
          <p align="justify">Parte 3:<br />
            Para poder realizar los c&aacute;lculos de la cantidad de volumen necesaria para la preparaci&oacute;n de la soluci&oacute;n con la molaridad deseada, necesitamos ense&ntilde;arle al alumno a saber hacer la interpretaci&oacute;n de los datos expresados en el rotulo del reactivo en estudio. Considerar un frasco en cuyo r&oacute;tulo se lee: H<span class="subIndice">2</span>SO<span class="subIndice">4</span> 98% e d = 1,8 g/ml. Esto equivale a decir que la concentraci&oacute;n de H<span class="subIndice">2</span>SO<span class="subIndice">4</span> es
            igual a 96% y que su densidad absoluta es de 1,8 g/ml.</p>
          <p align="justify">Debemos calcular qu&eacute; volumen de ese &Aacute;cido Sulf&uacute;rico va a ser utilizado en la preparaci&oacute;n de 100 ml de soluci&oacute;n 6 M del mismo &aacute;cido.</p>
          <p align="justify">V = volumen de la soluci&oacute;n = 100 ml. = 0,1 l <br> mol de H<span class="subIndice">2</span>SO<span class="subIndice">4</span> = 98 g.<br>M = molaridad de la soluci&oacute;n = 6 M.</p>
          <p align="justify">3) Aplicar la f&oacute;rmula de la molaridad:</p><p align="justify">%C= ml/(ml de sal) &rarr; %C= 38ml/100ml &rarr; %C=0.38% &oacute; HCl al 38%<br></p>
          
          <p align="justify">Esa masa es la cantidad de H2SO4 puro, necesaria para la obtenci&oacute;n de 100 ml. de soluci&oacute;n 6 M.</p>
          <p align="justify">4) No disponemos de H2SO4 puro, nuestra soluci&oacute;n contiene 96% de ese &aacute;cido (verificar en el r&oacute;tulo). Debe aplicarse la f&oacute;rmula del t&iacute;tulo:</p>
          <p align="justify">T%=100.T/m</p>
          <p align="justify">96=T.100/m</p>
          <p align="justify">T= m1 </p>
          <p align="justify">0.96 = 58.8 </p>
          <p align="justify">m= 60 g.</p>
          <p align="justify">T= 0.96 </p>
          <p align="justify">5) Como el H<span class="subIndice">2</span>SO<span class="subIndice">4</span> concentrado es muy vol&aacute;til y corrosivo se vuelve inconveniente y dif&iacute;cil pesarlo. A trav&eacute;s de la f&oacute;rmula de ladensidad, transformar ese pesaje en medici&oacute;n de volumen.</p>
          <p align="justify">D= m<span class="subIndice">H2SO4</span> (96%) / V <span class="subIndice">H2SO4</span> (96%)</p>
          <p align="justify">V <span class="subIndice">H2SO4 (96%) </span>= mHCl(96%) / D</p>
          <p align="justify">60 / 1.8</p>
          <p align="justify">V<span class="subIndice">H2SO4 (96%)</span> = 33.3 ml.</p>
          <p align="justify">As&iacute;, 33.3 ml de H<span class="subIndice">2</span>SO<span class="subIndice">4</span> a 96% corresponden a 60 g de H<span class="subIndice">2</span>SO<span class="subIndice">4</span> a 96%, y contiene 58.8g de H<span class="subIndice">2</span>SO<span class="subIndice">4</span> puro. Ese volumen diluido hasta 100 ml. suministra la soluci&oacute;n 6 M.</p></td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica">Desarrollo Experimental:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">		
	<p>Experimento 1:<br>
	  <strong>Disoluci&oacute;n de la Soluci&oacute;n de &Aacute;cido Clorh&iacute;drico 10%</strong></p>
      <ol>
        <li><br />
        Medir en una probeta 26.3 ml. de la soluci&oacute;n preparada de &Aacute;cido Clorh&iacute;drico 38%.</li>
        <li><br />
          Verificar en el r&oacute;tulo y transferirlo a un bal&oacute;n volum&eacute;trico. </li>	
		<li><br />Completar el volumen con agua destilada hasta 100 ml y sacudirlo. </li>
		<li><br />
		Transferir a un frasco y rotular: &quot;Soluci&oacute;n de Ácido Clorhídrico (HCl) 10%&quot; (conservar para la pr&aacute;ctica #7 de Qu&iacute;mica). </li>				
      </ol> 	

<p>Experimento 2:<br>
  <strong>Obtenci&oacute;n de una Soluci&oacute;n w/v de Hidr&oacute;xido de Sodio (NaOH) 20%</strong></p>
      <ol>
        <li><br />Pesar 20g de Hidróxido de Sodio en una balanza y transferirlos a un vaso de precipitado. </li>
        <li><br />Diluir con 20ml de agua agitar con la varilla de vidrio. </li>	
		<li><br />Agregar 60ml faltantes de agua. </li>
		<li><br />
		Transferir la soluci&oacute;n a un frasco y rotular: “Soluci&oacute;n de Hidr&oacute;xido de Sodio (NaOH) 20%” (conservar para la pr&aacute;ctica #26 de Qu&iacute;mica). </li>				
      </ol>	

<p>Experimento 3:<br>
  <strong>Obtenci&oacute;n de una Soluci&oacute;n w/v de Nitrato de Plata (AgNO<span class="subIndice">3</span>) 5%</strong></p>
      <ol>
        <li><br />Pesar 5g de de Nitrato de Plata en una balanza y transferirlos a un vaso de precipitado. </li>
        <li><br />Diluir con 45ml de agua agitar con la varilla de vidrio. </li>	
		<li><br />Agregar los 50ml faltantes de agua. </li>
		<li><br />
		Transferir la soluci&oacute;n a un frasco y rotular: “Soluci&oacute;n de De Nitrato de Plata (AgNO<span class="subIndice">3</span>) 5%” (conservar para la pr&aacute;ctica #7 y #11 de Qu&iacute;mica). </li>				
      </ol>	

<p>Experimento 4:<br>
  <strong>Obtenci&oacute;n de una Soluci&oacute;n w/v de Azul de Metileno 2%</strong></p>
      <ol>
        <li><br />Pesar 2g de Azul de Metileno en una balanza y transferirlos a un vaso de precipitado. </li>
        <li><br />Diluir con 48ml de agua agitar con la varilla de vidrio. </li>	
		<li><br />Agregar 50ml faltantes de agua. </li>
		<li><br />
		Transferir la soluci&oacute;n a un frasco y rotular: “Soluci&oacute;n de Azul de Metileno 2%” (conservar para las pr&aacute;cticas #2, #14 y #16 de Biolog&iacute;a y #9 de Qu&iacute;mica). </li>				
      </ol>	

<p>Experimento 5:<br>
  <strong>Preparaci&oacute;n de una Soluci&oacute;n Diluida de &Aacute;cido Sulf&uacute;rico<br></strong></p>
      <ol>
        <li><br />Colocar 30 ml. de agua en un vaso de precipitado. </li>
        <li><br />
        Medir en una probeta aproximadamente 33.3 ml. de &Aacute;cido Sulf&uacute;rico y agregar, Cuidadosamente, con auxilio del agitador de vidrio, el agua contenida en el vaso de precipitado. Nota: Siempre agregue el &aacute;cido al agua y nunca al contrario. </li>	
		<li><br />
		Agitar la soluci&oacute;n y pasar &eacute;ste volumen para un balón volum&eacute;trico, usando un embudo y con ayuda de la vara de vidrio. </li>
		<li><br />
		Completar el volumen del bal&oacute;n con agua destilada y sacudirlo. </li>
		<li><br />
		Transferir la soluci&oacute;n a un frasco y rotular: “&Aacute;cido Sulf&uacute;rico (H<span class="subIndice">2</span>SO<span class="subIndice">4</span>) – 6 M” (conservar para las pr&aacute;cticas #17, #19 y #20 de Qu&iacute;mica). </li>				
      </ol>	

<p>Experimento 6:<br>
  <strong>Preparaci&oacute;n de una Solución Diluida de &Aacute;cido Clorhídrico</strong></p>
      <ol>
        <li><br />Colocar 30 ml. de agua en un vaso de precipitado. </li>
        <li><br />
        Medir en una probeta aproximadamente 48,4ml de &Aacute;cido Clorh&iacute;drico y agregar, cuidadosamente, con auxilio del agitador de vidrio, el agua contenida en el vaso de precipitado. Nota: Siempre agregue el &aacute;cido al agua y nunca al contrario. </li>	
		<li><br />
		Agitar la soluci&oacute;n y pasar &eacute;ste volumen a un bal&oacute;n volum&eacute;trico, usando un embudo y con ayuda de la vara de vidrio. </li>
		<li><br />Aforar hasta 100ml con agua destilada y agitar. </li>
		<li><br />
		Transferir la soluci&oacute;n a un frasco y rotular: “&Aacute;cido Clorhídrico (HCl) – 6 M” (conservar para las pr&aacute;cticas #15, #17 y #19 de Qu&iacute;mica). </li>				
      </ol>

<p>Experimento 7:<br>
  <strong>Preparaci&oacute;n de una Disoluci&oacute;n de &Aacute;cido N&iacute;trico (HNO<span class="subIndice">3</span>) 6M</strong></p>
      <ol>
        <li><br />Colocar 30ml de agua en un vaso de precipitado. </li>
        <li><br />
        Medir en una probeta aproximadamente 36ml de &aacute;cido n&iacute;trico y agregar, cuidadosamente, con ayuda del agitador de vidrio, el agua contenida en el vaso de precipitado. </li>	
		<li><br />
		Agitar la soluci&oacute;n y transferir &eacute;ste volumen a un matraz volum&eacute;trico, usando un embudo y con ayuda de la varilla de vidrio. </li>
		<li><br />
		Completar el volumen de l&iacute;quido hasta el aforo del bal&oacute;n con agua destilada y sacudirlo. </li>	
		<li><br />
		Transferir la soluci&oacute;n a un frasco y rotular: “Soluci&oacute;n de &Aacute;cido N&iacute;trico (HNO<span class="subIndice">3</span>) 6M” (conservar para la pr&aacute;ctica #16 de Qu&iacute;mica). </li>			
      </ol>	

<p>Experimento 8:<br>
  <strong>Preparaci&oacute;n de una Soluci&oacute;n de NaOH 0.1M</strong></p>
      <ol>
        <li><br />
        Pesar en una balanza aproximadamente 0,4g de hidr&oacute;xido de sodio. </li>
        <li><br />
        Transferir inmediatamente despu&eacute;s a un vaso de precipitado y agregar 60ml de agua destilada, agitar hasta disolver la mayor parte del hidr&oacute;xido de sodio. </li>	
		<li><br />
		Transferir la soluci&oacute;n a un balón volum&eacute;trico y enjuagar el vaso de precipitado con porciones de agua destilada y transferirlo al bal&oacute;n volum&eacute;trico. </li>
		<li><br />
		Repetir &eacute;ste &uacute;ltimo paso hasta llegar al aforo del bal&oacute;n. </li>
		<li><br />
		Transferir a un frasco con la ayuda de un embudo y rotular: “Soluci&oacute;n de Hidr&oacute;xido de Sodio (NaOH) 0.1M” (conservar para la pr&aacute;ctica #14 de Qu&iacute;mica). </li>				
      </ol>	

<p>Experimento 9:<br>
  <strong>Disolución de la Soluci&oacute;n de &Aacute;cido Clorh&iacute;drico (HCl) 6M</strong></p>
      <ol>
        <li><br />
        Medir en una probeta aproximadamente 33.3ml de la soluci&oacute;n preparada de &Aacute;cido Clorh&iacute;drico 6M y transferirlo a un bal&oacute;n volum&eacute;trico. </li>
        <li><br />Completar el volumen con agua destilada hasta 100ml y sacudirlo. </li>	
		<li><br />
		Transferir a un frasco y rotular: “Soluci&oacute;n de &Aacute;cido Clorh&iacute;drico (HCl) 2M” (conservar para la pr&aacute;ctica #22 de Qu&iacute;mica). </li>				
      </ol>	

<p>Experimento 10:<br>
  <strong>Disoluci&oacute;n de la Soluci&oacute;n de &Aacute;cido N&iacute;trico (HNO<span class="subIndice">3</span>) 6M</strong></p>
      <ol>
        <li><br />
        Medir en una probeta aproximadamente 50ml de la soluci&oacute;n preparada de &Aacute;cido Nítrico 6M y transferirlo en un balón volum&eacute;trico. </li>
        <li><br />Completar el volumen con agua destilada hasta 100ml y sacudirlo. </li>	
		<li><br />
		Transferir a un frasco y rotular: “Soluci&oacute;n de &Aacute;cido N&iacute;trico (HNO<span class="subIndice">3</span>) 3M” (conservar para la pr&aacute;ctica #22 de Qu&iacute;mica). </li>				
      </ol>

<p>Experimento 11:<br>
  <strong>Preparaci&oacute;n de una Soluci&oacute;n 0,1M de Nitrato de Plata (AgNO<span class="subIndice">3</span>)</strong></p>
      <ol>
        <li><br />
        Pesar aproximadamente 1,7 g de Nitrato de Plata, colocar en un matraz volum&eacute;trico. </li>
        <li><br />
        Agregar 60 ml de agua destilada y agitar hasta la completa disoluci&oacute;n de la muestra. </li>	
		<li><br />
		Agregar agua destilada hasta la marca de 100 ml. del bal&oacute;n. </li>
		<li><br />
		Pasar a un frasco con la ayuda de un embudo y rotular: “Soluci&oacute;n de Nitrato de Plata (AgNO<span class="subIndice">3</span>) 0,1M” (conservar para la pr&aacute;ctica #22 de Qu&iacute;mica). </li>				
      </ol>	

<p>Experimento 12:<br>
  <strong>Preparaci&oacute;n de una Soluci&oacute;n 1M de Sulfato C&uacute;prico (CuSO<span class="subIndice">4</span>)</strong></p>
      <ol>
        <li><br />
        Pesar aproximadamente 15,95g de Sulfato C&uacute;prico, colocar en un matraz volum&eacute;trico. </li>
        <li><br />
        Agregar 60 ml de agua destilada y agitar hasta la completa disoluci&oacute;n de la muestra. </li>	
		<li><br />
		Agregar agua destilada hasta la marca de 100 ml. del bal&oacute;n. </li>
		<li><br />
		Pasar para un frasco con la ayuda de un embudo y rotular: “Soluci&oacute;n de Sulfato C&uacute;prico (CuSO<span class="subIndice">4</span>) 1M” (conservar para la pr&aacute;ctica #57 de F&iacute;sica). </li>				
      </ol>

<p>Experimento 13:<br>
  <strong>Preparaci&oacute;n de una Soluci&oacute;n 1M De Sulfato de Zinc (ZnSO<span class="subIndice">4</span>)</strong></p>
      <ol>
        <li><br />
        Pesar aproximadamente 16,14g de Sulfato de Zinc, colocar en un matraz volum&eacute;trico. </li>
        <li><br />
        Agregar 60ml de agua destilada y agitar hasta la completa disoluci&oacute;n de la muestra. </li>	
		<li><br />
		Agregar agua destilada hasta la marca de 100 ml del bal&oacute;n. </li>
		<li><br />
		Pasar para un frasco con la ayuda de un embudo y rotular: Soluci&oacute;n de Sulfato de Zinc (ZnSO<span class="subIndice">4</span>) 1M (conservar para la pr&aacute;ctica #57 de F&iacute;sica). </li>				
      </ol>	
		</td>
      </tr>
	  <tr>
        <td align="left" valign="top" bgcolor="#FFD393" class="contenidoPractica"><span class="tituloSeccionPractica">Resultados y Conclusiones :</span></td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">N/A</td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="235" align="center" valign="top">
	<table width="227" border="0" cellspacing="1" cellpadding="1">
      <tr>
        <td align="center" valign="middle" bgcolor="#FFFFFF" class="tituloImagen">&nbsp;</td>
      </tr>
      <tr>
        <td align="center" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
    </table>	</td>
  </tr>
</table>
<br>
</body>
</html>
