<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Curso Digital LDM Qu&iacute;mica</title>

<!--Importacion de Hojas de Estilo-->
<LINK href="../css/LDM_Quimica.css" type=text/css rel=stylesheet>

<!--Importacion de Funciones JavaScript-->
<SCRIPT src="../js/LDM_Quimica.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsImgBotones.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsLDMGeneral.js" type=text/javascript></SCRIPT>
<script language="javascript">
<!--
//FUNCIONES LOCALES
var URL_PDF="../pdf/quimica_4_imprimir.pdf";

//-->
</script>

</head>

<body topmargin="0">
<table width="995" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="65" colspan="4" align="left" valign="middle" class="tituloPractica">
	<img src="../img/icoPracticaMini.gif" width="22" height="22" /> Pr&aacute;ctica 3: Materiales y Equipo de Laboratorio</td>
    <td height="65" align="right" valign="middle" class="tituloPractica">&nbsp;</td>
  </tr>
  <tr>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica">Objetivo:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"><p align="justify">El alumno se familiarizar&aacute; con los instrumentos, aparatos y materiales m&aacute;s comunes en el laboratorio de qu&iacute;mica, para lo cual el profesor mostrar&aacute; cada uno de los materiales empleados para el trabajo correcto dentro del mismo laboratorio.</p>
        <br></td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica"><a href="popups/m4.html">Material:</a></td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">El de uso com&uacute;n en el Laboratorio de qu&iacute;mica: Cristalería, porcelana, metal, plástico y otros
      </td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica">Introducci&oacute;n:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"> <p align="justify">Con la denominaci&oacute;n de material de laboratorio se hace alusi&oacute;n al conjunto de enseres o &uacute;tiles de diversos materiales, instrumentos de precisi&oacute;n y aparatos cient&iacute;ficos con los cuales se realizan las pr&aacute;cticas en los laboratorios, por ello quienes trabajamos en el laboratorio, alumnos y maestros, debemos conocer de manera pr&aacute;ctica los cambios f&iacute;sicos y qu&iacute;micos de la materia y la energ&iacute;a, par lograrlo es necesario conocer algunos aparatos y materiales que se usan para dicho fin, esto ayudar&aacute; a efectuar experimentos desarrollando un esp&iacute;ritu de observaci&oacute;n, lo que har&aacute; del estudio de la qu&iacute;mica un ejercicio ameno y agradable.</p>
          <p align="justify">Dentro de la amplia gama que constituye el equipo de laboratorio, existen materiales de uso com&uacute;n, esto es materiales de funcionalidad m&uacute;ltiple, vasos, c&aacute;psulas, matraces, crisoles, asas de platino, tubos de ensayo etc. los cuales se emplean para realizar ensayos generales. Sin embargo, existen otros que se emplean para realizar determinaciones espec&iacute;ficas, como sucede con los dens&iacute;metros, picn&oacute;metros, refrigerantes, entre otros materiales. El laboratorio constituye el primer contacto formal del alumno con la metodolog&iacute;a cient&iacute;fica de la disciplina y conlleva la finalidad de iniciar al alumno a la pr&aacute;ctica experimental.</p>
          <p align="justify">La qu&iacute;mica requiere de m&uacute;ltiples materiales que d&iacute;a con d&iacute;a se van actualizando y mejorando para proporcionar el mejor servicio y seguridad para realizar las diversas actividades experimentales, por este motivo es de gran importancia conocer la manera de trabajar con estos materiales y as&iacute; adquirir las habilidades requeridas seg&uacute;n el caso y lograr una correcta realizaci&oacute;n de nuestra experiencia practica, motivo por el cual la seguridad es un factor de gran importancia para lograr un trabajo eficiente dentro del laboratorio.</p></td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica">Desarrollo Experimental:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
		<p align="justify">Se procede a revisar el material de laboratorio de acuerdo a los esquemas que a continuaci&oacute;n se presentan.<br><span class="ligaPopUp" style="cursor:hand" onclick="AbrirPOPUPScroll('popups/4_1.html',535,500)">Ver Esquema</span></p><br>
	</td>
      </tr>
      <tr>
        <td align="left" valign="top" bgcolor="#FFD393" class="contenidoPractica"><span class="tituloSeccionPractica">Resultados y Conclusiones :</span></td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
          1) Explica la importancia de conocer el uso y manejo del material de laboratorio.<br>
          2) &iquest;Qu&eacute; materiales son de uso com&uacute;n en el laboratorio de qu&iacute;mica?.<br>
          3) &iquest;Cu&aacute;les son las caracter&iacute;sticas de los materiales de laboratorio? Por ejemplo: exactitud, resistencia a la temperatura, etc.<br>
          4) &iquest;Cu&aacute;les son tus observaciones y conclusiones?.</td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="235" align="center" valign="top">
	<table width="227" border="0" cellspacing="1" cellpadding="1">
      <tr>
        <td align="center" valign="middle" bgcolor="#FFFFFF" class="tituloImagen">&nbsp;</td>
      </tr>
      <tr>
        <td align="center" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
    </table>	</td>
  </tr>
</table>
<br>
</body>
</html>
