<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Curso Digital LDM Qu&iacute;mica</title>

<!--Importacion de Hojas de Estilo-->
<LINK href="../css/LDM_Quimica.css" type=text/css rel=stylesheet>

<!--Importacion de Funciones JavaScript-->
<SCRIPT src="../js/LDM_Quimica.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsImgBotones.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsLDMGeneral.js" type=text/javascript></SCRIPT>
<script language="javascript">
<!--
//FUNCIONES LOCALES
var URL_PDF="../pdf/quimica_5_imprimir.pdf";

//-->
</script>
</head>

<body topmargin="0">
<table width="995" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="65" colspan="4" align="left" valign="middle" class="tituloPractica">
	<img src="../img/icoPracticaMini.gif" width="22" height="22" /> Pr&aacute;ctica 4: T&eacute;cnicas de Laboratorio</td>
    <td height="65" align="right" valign="middle" class="tituloPractica">&nbsp;</td>
  </tr>
  <tr>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica">Objetivo:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"><p align="justify">Identificar cada una de las t&eacute;cnicas y operaciones de rutina que se hacen en el laboratorio para lograr desarrollar en el alumno algunas destrezas y habilidades en el trabajo del laboratorio.</p>
          <br></td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica ligaPopUp"><a href="#" onclick="nueva_ventana('popups/m4.html'); return false">Material</a></td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
              <br> 		
            </td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica">Introducci&oacute;n:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"> <p align="justify">Es de suma importancia que los alumnos cuando trabajen en el laboratorio tengan en cuenta los riesgos que se tienen al trabajar en &eacute;l; pero tambi&eacute;n es muy importante conocer el funcionamiento de los diversos materiales para tener al m&aacute;ximo y en lo posible un laboratorio seguro. De la misma forma cuando se trabaja en el laboratorio es requisito indispensable conocer las reglas de seguridad, para evitar accidentes.</p>
          <p align="justify">La qu&iacute;mica requiere de m&uacute;ltiples materiales que d&iacute;a con d&iacute;a se van actualizando y mejorando para proporcionar el mejor servicio y seguridad para realizar las diversas actividades experimentales, por este motivo es de gran importancia conocer la manera de trabajar con estos materiales y as&iacute; adquirir las habilidades requeridas seg&uacute;n el caso y lograr una correcta realizaci&oacute;n de nuestra actividad pr&aacute;ctica.</p>
          <p align="justify">Por ser la qu&iacute;mica una ciencia experimental, quienes trabajamos en el laboratorio debemos conocer de manera pr&aacute;ctica los cambios f&iacute;sicos y qu&iacute;micos de la materia y la energ&iacute;a, por ello es necesario conocer algunos aparatos y materiales del laboratorio, a fin de familiarizarse con su manejo, esto ayudara a efectuar experimentos desarrollando un esp&iacute;ritu de observaci&oacute;n, lo que har&aacute; del estudio de la qu&iacute;mica un ejercicio ameno y agradable, ya que siempre ser&aacute; indispensable conocer &iquest;c&oacute;mo se pesa una sustancia?&iquest;c&oacute;mo medir los l&iacute;quidos? etc.</p></td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica">Desarrollo Experimental:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
		<p align="justify">Lectura de vol&uacute;menes en aparatos volum&eacute;tricos:<br><br>
		  La lectura del volumen de l&iacute;quido en un aparato volum&eacute;trico se hace por la parte inferior del menisco, para evitar el error de paralelaje, error que se debe a una falsa lectura, para que eso no ocurra, el observador debe mirar en direcci&oacute;n perpendicular a la columna que contiene el l&iacute;quido. (Ver Figura 1) </p>
		<p align="justify"><strong>T&eacute;cnica de Uso de Pipetas:</strong><br> 
		  Las pipetas son instrumentos volum&eacute;tricos para el traslado de algunos vol&uacute;menes, de modo preciso a determinadas temperatura. Existen dos tipos de pipetas: volum&eacute;tricas y graduadas. (Ver Figura 2) </p>
		<p align="justify">Procedimiento:</p>
		  <ol>
		  <li>Sumergir la pipeta limpia y seca en el l&iacute;quido a ser medido y aplicar la succi&oacute;n en la parte superior de la misma, con la boca o con la vejiga o pera de succi&oacute;n, que es m&aacute;s utilizado cuando se pipetean sustancias ofensivas a la salud.</li>
		  <li>Aspirar el l&iacute;quido hasta un poco m&aacute;s arriba de la l&iacute;nea de transferencia y cerrar la extremidad superior de la pipeta con el dedo indicador.</li>
		  <li>Aspirar el l&iacute;quido hasta un poco m&aacute;s arriba del trazo de referencia.</li>
		  <li>Disminuir levemente la presi&oacute;n del dedo, dejando escurrir el l&iacute;quido ascendente hasta que la parte inferior de la marca de nivel coincida con la l&iacute;nea de referencia.</li>
		  <li>Dejar el l&iacute;quido escurrir libremente en el recipiente deseado. La &uacute;ltima gota no debe ser soplada. Si la pipeta fuere volum&eacute;trica debemos colocar el dedo en la parte superior y la otra mano debe calentar la pera de succi&oacute;n de la misma, y de esta manera, la &uacute;ltima gota es expulsada.</li><br>
		  (Ver Figura 3)
		  </ol>
		  
		<p align="justify"><strong>T&eacute;cnica de Uso de Buretas:</strong><br> 
		  Las buretas son frascos volum&eacute;tricos usados para escurrir vol&uacute;menes variables de l&iacute;quidos y empleados generalmente en<br> 
		  titulaciones.</p>
		<p align="justify">Procedimiento:</p>
		<ol>
		<li>Bajar la bureta que est&aacute; fija en el soporte, para poder hacer la lectura correctamente.</li>
		<li>Con un embudo, colocar el l&iacute;quido en la bureta hasta arriba del &ldquo;cero&rdquo;.</li>
		<li>Abrir la llave de paso y dejar escurrir una cantidad de l&iacute;quido, suficiente para llenar la punta de la bureta.</li>
		<li>Acertar el cero de la bureta y abrir la llave de paso para retirar la cantidad de l&iacute;quido deseado (en las titulaciones, enti&eacute;ndase como el volumen gastado).</li>						
		</ol>
  
	Importante:<br> 
		  La manipulaci&oacute;n de la bureta ser&aacute; m&aacute;s eficiente si empleamos la mano izquierda para controlar la llave de paso e la mano derecha para girar el frasco receptor, como tambi&eacute;n, revolver la mezcla de la reacci&oacute;n con la vara de vidrio.</p>
		<p align="justify">Para retirar las burbujas que, por acaso, se vayan a formar junto a la llave de paso, debemos llenar la bureta hasta un determinado volumen y abrir la llave de paso, dejando la soluci&oacute;n escurrir con fuerza. Cuando no haya m&aacute;s burbujas debemos cerrar la llave de paso y llenar nuevamente la bureta, hasta el cero.</p>
		<p align="justify">Nunca debemos devolver para su envase original la soluci&oacute;n contenida en la bureta y no utilizada.</p>
		<p align="justify">Las buretas deben ser siempre lavadas despu&eacute;s de uso, principalmente cuando se haya utilizado soluci&oacute;n de NaOH, pues cuando son guardadas impregnadas con esta base, suelen soldar la llave de paso.</p>
		<p align="justify">Debemos nivelar siempre la bureta usando como referencia la parte inferior del menisco del l&iacute;quido.<br>(Ver Figura 4)</p>
		<p align="justify"><strong>T&eacute;cnica de Uso de Matraces Volum&eacute;tricos:</strong><br> 
		  Son aparatos volum&eacute;tricos construidos para contener exactamente un determinado volumen de l&iacute;quido a una determinada temperatura. La l&iacute;nea de aferici&oacute;n es un c&iacute;rculo fino marcado en torno del gollete.</p>
		<p align="justify">Son usados tanto en la preparaci&oacute;n de soluciones de concentraci&oacute;n conocidas, como tambi&eacute;n en la diluci&oacute;n de soluciones ya preparadas.</p>
		<p align="justify">Procedimiento:</p>
		<ol>
		<li>Ajustar el menisco del l&iacute;quido con la marca.</li>
		<li>Observar el matraz apoyado en una superficie horizontal.</li>
		<li>Efectuar la lectura perpendicularmente en relaci&oacute;n al matraz, para evitar el error de paralelaje</li>						
		</ol>
		
		<p align="justify">Importante:<br> 
		  El matraz volum&eacute;trico, aunque sea de pirex, nunca debe ser calentado. </p>
		  
		<p align="justify"><strong>T&eacute;cnica de Calentamiento de Tubos de Ensayo:</strong>
		<br> Son tubos de vidrio fino, cerrados por uno de sus extremos e resistentes al fuego. Debe evitarse calentarlos en seco, es decir, sin alg&uacute;n l&iacute;quido en su interior, porque eso provocar&aacute; su ruptura.</p>

		<p align="justify">Procedimiento:</p>		
		<ol>
		<li>Colocar el l&iacute;quido elegido en el tubo de ensayo.</li>
		<li>Secar el tubo por fuera para evitar que se quiebre y despu&eacute;s sujetarlo con la pinza de madera.</li>
		<li>Colocar el tubo de ensayo sobre la llama (puede ser calentado directamente) con una inclinaci&oacute;n de aproximadamente 45&ordm; mene&aacute;ndolo suavemente, para evitar un s&uacute;per calentamiento del l&iacute;quido.</li>
		<li>Mantener la ebullici&oacute;n durante 2 minutos, retirar el tubo del calor y apagar la llama.</li>						
		</ol>
		
		<p align="justify">Importante:<br> 
		  Durante el calentamiento el tubo debe ser volteado para la pared o en una direcci&oacute;n que no haya nadie para evitar accidentes pues puede suceder una proyecci&oacute;n del l&iacute;quido calentado.</p>
		  
		<p align="justify"><strong>Calentamiento de L&iacute;quidos en el Vaso de Precipitado:</strong><br> 
		  Es el vaso de vidrio utilizado para calentar y cristalizar sustancias.</p>
		  
		<p align="justify">Procedimiento:</p> 
		<ol>
		<li>Colocar el volumen deseado de l&iacute;quido en el vaso de precipitado.</li>
		<li>Colocar el vaso de precipitado sobre la rejilla de amianto, en el sistema preparado para el calentamiento, puesto que el mismo no puede ser calentado directamente sobre la llama.</li>
		<li>Dejar el l&iacute;quido en ebullici&oacute;n por cerca de 2 minutos y despu&eacute;s apagar la llama.</li>
		</ol>		

		<p align="justify"><strong>Limpieza del Material de Vidrio:</strong><br> 
		  Para que los an&aacute;lisis no sufran interferencia por impurezas, suciedad o incluso reactivos diferentes, es importante que el material de vidrio en uso est&eacute; perfectamente limpio.</p>
		<p align="justify">A pesar de que el recipiente parezca estar aparentemente limpio, sus paredes podr&iacute;an estar grasosas, haciendo con que el l&iacute;quido que va a ser medido no escurra debidamente por las buretas o pipetas, provocando resultados dudosos.</p>
		<p align="justify">Es com&uacute;n la utilizaci&oacute;n de detergente, jabones l&iacute;quidos o en polvo para el trabajo de limpieza, sin embargo, esos materiales pueden dejar residuos en el vidrio que podr&iacute;an interferir, tambi&eacute;n, en los an&aacute;lisis.</p></td>
      </tr>
      <tr>
        <td align="left" valign="top" bgcolor="#FFD393" class="contenidoPractica"><span class="tituloSeccionPractica">Resultados y Conclusiones :</span></td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
		1) Por qu&eacute; es importante conocer el manejo de los matraces volum&eacute;tricos.<br>
        2) Describe la importancia de conocer las principales operaciones rutinarias del laboratorio.<br>
        3) Menciona algunas sugerencias para tener un laboratorio seguro.
        </ol></td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="235" align="center" valign="top">
	<table width="227" border="0" cellspacing="1" cellpadding="1">
      <tr>
        <td align="center" valign="middle" bgcolor="#FFFFFF" class="tituloImagen">Figura 1 </td>
      </tr>
      <tr>
        <td align="center" valign="top" bgcolor="#FFFFFF"><img src="../img/imgPages/img_5_1.jpg" width="225" height="65" /></td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
      <tr>
        <td align="center" valign="middle" bgcolor="#FFFFFF" class="tituloImagen">Figura 2 </td>
      </tr>
      <tr>
        <td align="center" valign="top" bgcolor="#FFFFFF"><img src="../img/imgPages/img_5_2.jpg" width="100" height="495" /></td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
      <tr>
        <td align="center" valign="middle" bgcolor="#FFFFFF" class="tituloImagen">Figura 3 </td>
      </tr>
      <tr>
        <td align="center" valign="top" bgcolor="#FFFFFF"><img src="../img/imgPages/img_5_3.jpg" width="225" height="212" /></td>
      </tr>
      <tr>
        <td align="center" valign="top">&nbsp;</td>
      </tr>
      <tr>
        <td align="center" valign="top" bgcolor="#FFFFFF"><span class="tituloImagen">Figura 4 </span></td>
      </tr>
      <tr>
        <td align="center" valign="top" bgcolor="#FFFFFF"><img src="../img/imgPages/img_5_4.jpg" width="225" height="264" /></td>
      </tr>
    </table>	</td>
  </tr>
</table>
<br>
</body>
</html>
