<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Curso Digital LDM Qu&iacute;mica</title>

<!--Importacion de Hojas de Estilo-->
<LINK href="../css/LDM_Quimica.css" type=text/css rel=stylesheet>

<!--Importacion de Funciones JavaScript-->
<SCRIPT src="../js/LDM_Quimica.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsImgBotones.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsLDMGeneral.js" type=text/javascript></SCRIPT>
<script language="javascript">
<!--
//FUNCIONES LOCALES
var URL_PDF="../pdf/quimica_11_imprimir.pdf";

//-->
</script>
</head>

<body topmargin="0">
<table width="995" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="65" colspan="4" align="left" valign="middle" class="tituloPractica">
	<img src="../img/icoPracticaMini.gif" width="22" height="22" /> Pr&aacute;ctica 10: Ley de la Conservaci&oacute;n de la Masa</td>
    <td height="65" align="right" valign="middle" class="tituloPractica">&nbsp;</td>
  </tr>
  <tr>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica">Objetivo:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"><p align="justify">En este experimento explorar&aacute;s lo que pasa con la masa total del sistema cuando un comprimido se disuelve por completo en agua.</p>
          <br></td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica ligaPopUp"><a href="#" onclick="nueva_ventana('popups/m10.html'); return false">Material</a></td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica"><br>
            </td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica">Introducci&oacute;n:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"> <p align="justify">Los dos conceptos masa y volumen, nos informan cuantitativamente de cuanto tenemos de algo. Podr&iacute;amos decir que &laquo;tenemos 10cm<span class="superIndice">3</span> de aluminio&raquo;o que&laquo;tenemos 27g de aluminio&raquo;, puesto que ambas frases nos informan cuanto aluminio hay.<br>
		<br>Pero masa y volumen no son la misma cosa. Sus definiciones operacionales son completamente diferentes. La definici&oacute;n de masa implica el uso de una balanza para comparar el objeto medido con objetos est&aacute;ndares. La definici&oacute;n de volumen implica meter cubos unitarios en el objeto medido. <br>
		<br>La masa de un objeto nos dice cu&aacute;n pesado es el objeto; el volumen nos dice cuanto espacio ocupa. Como lo hemos visto, la masa se conserva en un sistema cerrado pero el volumen a veces no. Lo que acabamos de hacer es reemplazar un concepto, la cantidad de materia, por dos conceptos diferentes que se definen con precisi&oacute;n: masa y volumen.</p>
          <p align="justify">El concepto de cantidad de materia es demasiado impreciso para ser &uacute;til en la ciencia. Debemos siempre especificar de qu&eacute; estamos hablando, de su masa o su volumen. La frase &laquo;tenemos la misma cantidad de agua y de mercurio&raquo;, no tiene sentido. Podr&iacute;amos tener el mismo volumen de agua y de mercurio, pero entonces el mercurio ser&iacute;a m&aacute;s pesado. Podr&iacute;amos tener la misma masa de agua y de mercurio, pero entonces el agua llenar&iacute;a un recipiente m&aacute;s grande que el mercurio.</p></td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica">Desarrollo Experimental:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica"><p align="justify">Antes de empezar (ideas previas):</p>
		<ol>
		<li>Considere un experimento en el que se disuelve un comprimido efervescente (por ejemplo, un Alka Seltzer) en agua. Supongamos que inmediatamente despu&eacute;s de haber puesto el comprimido en el agua, se cubre el recipiente con un globo que sirve de tapa herm&eacute;tica. El comprimido se disuelve y el globo se infla.</li>
		<li>Considera el sistema formado por todo lo que se encuentra en el interior del recipiente y del globo.</li>
		<li>Cuando el comprimido se disuelve, qu&eacute; pasa con el volumen del sistema: &iquest;Aumenta, disminuye o se mantiene igual? Explica tu razonamiento.</li></ol>

          <p align="justify">&iexcl;ATENCI&Oacute;N! Protege tus ojos en este experimento.</p>
		  
	<p>Experimento 1:</p>
      <ol>
        <li><br>
        	Toma un recipiente con tap&oacute;n herm&eacute;tico y un comprimido efervescente.</li>
        <li><br>
			Llena el recipiente con agua a un tercio de su capacidad pero no metas a&uacute;n el comprimido pon el recipiente, tap&oacute;n y comprimido en la balanza y mide la masa total del sistema. Atenci&oacute;n: Dependiendo del recipiente y del tap&oacute;n quiz&aacute;s debas usar solo una fracci&oacute;n del comprimido para evitar una explosi&oacute;n.</li>
        <li><br>
        	La siguiente etapa debe ser efectuada r&aacute;pida y correctamente. Pon el comprimido en el recipiente y ci&eacute;rralo inmediatamente con el tap&oacute;n. Hay que asegurarse que el recipiente est&aacute; herm&eacute;ticamente cerrado. Espera que el comprimido se disuelva por completo.</li>
        <li><br>
			Coloca entonces el sistema en la balanza y mida otra vez su masa.</li>
			<li><br>
        	 &iquest;Qu&eacute; puedes concluir sobre el cambio de masa total cuando se disuelve el comprimido? Explica tu razonamiento.</li>
        <li><br>
        	Ahora abre con cuidado el recipiente. &iquest;Qu&eacute; le indica el sonido que escucha cuando quita el tap&oacute;n?.</li>	
        <li><br>
        	Cuando ya no se escuche nada, mida otra vez la masa del sistema.</li>        										
      </ol>		  
          		  
	<p>Experimento 2:<br>Con Hielo</p>
      <ol>
        <li><br>
        	Se coloca un trozo de hielo dentro del frasco peque&ntilde;o del experimento anterior y lo pesamos de manera inmediata, esperamos que se transforme a liquido.</li>
        <li><br>
			Se vuelve a pesar con poca exactitud. &iquest;Qu&eacute; sucede se conserva el peso, la masa, el volumen?</li>					
      </ol>		  
</td>
      </tr>
      <tr>
        <td align="left" valign="top" bgcolor="#FFD393" class="contenidoPractica"><span class="tituloSeccionPractica">Resultados y Conclusiones :</span></td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
          1) &iquest;Qu&eacute; puedes concluir sobre el cambio de masa total cuando se abre el recipiente?<br>
          2) Con base en este experimento, &iquest;puede concluir que los gases tienen masa? Si es as&iacute; &iquest;c&oacute;mo determinarla?<br>
          3) Escribe tu propia formulaci&oacute;n de la Ley de Conservaci&oacute;n de la Masa, sin utilizar el verbo conservar<br>
          4) &iquest;Qu&eacute; concluyes con este experimento?
		  </td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="235" align="center" valign="top">
	<table width="227" border="0" cellspacing="1" cellpadding="1">
      <tr>
        <td align="center" valign="middle" bgcolor="#FFFFFF" class="tituloImagen">&nbsp;</td>
      </tr>
      <tr>
        <td align="center" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
    </table>	</td>
  </tr>
</table>
<br>
</body>
</html>
