<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Curso Digital LDM Qu&iacute;mica</title>

<!--Importacion de Hojas de Estilo-->
<LINK href="../css/LDM_Quimica.css" type=text/css rel=stylesheet>

<!--Importacion de Funciones JavaScript-->
<SCRIPT src="../js/LDM_Quimica.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsImgBotones.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsLDMGeneral.js" type=text/javascript></SCRIPT>
<script language="javascript">
<!--
//FUNCIONES LOCALES
var URL_PDF="../pdf/quimica_29_imprimir.pdf";

//-->
</script>
</head>

<body topmargin="0">
<table width="995" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="65" colspan="4" align="left" valign="middle" class="tituloPractica">
	  <p><img src="../img/icoPracticaMini.gif" width="22" height="22" /> Pr&aacute;ctica 28: Conductividad El&eacute;ctrica de los Suelos</p>
    </td>
    <td height="65" align="right" valign="middle" class="tituloPractica">&nbsp;</td>
  </tr>
  <tr>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica">Objetivo:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"><p align="justify">Verificaci&oacute;n de la conductividad el&eacute;ctrica de los suelos.</p>
          <br></td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica ligaPopUp"><a href="#" onclick="nueva_ventana('popups/m28.html'); return false">Material</a></td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica"><br>
       </td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica">Introducci&oacute;n:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica"> <p align="justify">La conductividad en medios l&iacute;quidos (Disoluci&oacute;n) est&aacute; relacionada con la presencia de sales en soluci&oacute;n, cuya disociaci&oacute;n genera iones positivos y negativos capaces de transportar la energ&iacute;a el&eacute;ctrica si se somete el l&iacute;quido a un campo el&eacute;ctrico. Estos conductores i&oacute;nicos se denominan electrolitos o conductores electrol&iacute;ticos.</p>
          <p align="justify">Las determinaciones de la conductividad reciben el nombre de determinaciones conductom&eacute;tricas y tienen muchas aplicaciones como, por ejemplo:</p>
          <p align="justify">En la electr&oacute;lisis, ya que el consumo de energ&iacute;a el&eacute;ctrica en este proceso depende en gran medida de ella.</p>
          <p align="justify">En los estudios de laboratorio para determinar el contenido de sal de varias soluciones durante la evaporaci&oacute;n del agua (por ejemplo en el agua de calderas o en la producci&oacute;n de leche condensada.</p>
          <p align="justify">En el estudio de las basicidades de los &aacute;cidos, puesto que pueden ser determinadas por mediciones de la conductividad.</p>
          <p align="justify">Para determinar las solubilidades de electr&oacute;litos escasamente solubles y para hallar concentraciones de electr&oacute;litos en soluciones por titulaci&oacute;n.</p>
          <p align="justify">La base de las determinaciones de la solubilidad es que las soluciones saturadas de electr&oacute;litos escasamente solubles pueden ser consideradas como infinitamente diluidas. </p>
          <p align="justify">Midiendo la conductividad espec&iacute;fica de semejante soluci&oacute;n y calculando la conductividad equivalente seg&uacute;n ella, se halla la concentraci&oacute;n del electrolito, es decir, su solubilidad.</p>
          <p align="justify">Un m&eacute;todo pr&aacute;ctico sumamente importante es el de la titulaci&oacute;n conductom&eacute;trica, o sea la determinaci&oacute;n de la concentraci&oacute;n de un electrolito en soluci&oacute;n por la medici&oacute;n de su conductividad durante la titulaci&oacute;n. Este m&eacute;todo resulta especialmente valioso para las soluciones turbias o fuertemente coloreadas que con frecuencia no pueden ser tituladas con el empleo de indicadores.</p>
          <p align="justify">La conductividad el&eacute;ctrica se utiliza para determinar la salinidad (contenido de sales) de suelos y substratos de cultivo, ya que se disuelven &eacute;stos en agua y se mide la conductividad del medio l&iacute;quido resultante. Suele estar referenciada a 25 &deg;C y el valor obtenido debe corregirse en funci&oacute;n de la temperatura. Coexisten muchas unidades de expresi&oacute;n de la conductividad para este fin, aunque las m&aacute;s utilizadas son dS/m (deciSiemens por metro), mmhos/cm (milimhos por cent&iacute;metro) y seg&uacute;n los organismos de normalizaci&oacute;n europeos mS/m (miliSiemens por metro). El contenido de sales de un suelo o substrato tambi&eacute;n se puede expresar por la resistividad (se sol&iacute;a expresar as&iacute; en Francia antes de la aplicaci&oacute;n de las normas INEN).</p>
          <p align="justify">El agua existente no s&oacute;lo disuelve los minerales solubles y de este modo los torna disponibles para las plantas. Podemos demostrar la presencia de minerales solubles en agua no s&oacute;lo por medio de la medici&oacute;n de la conductividad el&eacute;ctrica.</p></td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica">Desarrollo Experimental:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica"><p class="MsoNormal">Realiza los procedimientos de Inicio, y <span lang="ES" style="font-size: 10pt;">operaci&oacute;n de la
interfaz (Ver manual), Inicia el Programa Excel para la adquisici&oacute;n de datos
con el sensor de Conductividad. <br></span></p><p class="MsoNormal"><span lang="ES" style="font-size: 10pt;">Determina el intervalo de tiempo para las mediciones
indiferentes de tiempo (0.2 a 0.5 segundos) por determinaci&oacute;n.</span></p>

<p>Experimento 1:</p>
      <ol>
        <li><br>
        	Colocar agua en el vaso de precipitado hasta la mitad de su capacidad (en torno de 50 ml.) y utilizando el sensor deconductividad, medir la conductividad el&eacute;ctrica, introduciendo los punteros del aparato en el agua.</li>
        <li><br>
			Calentar el agua hasta su punto pr&oacute;ximo de ebullici&oacute;n y medir la conductividad del agua calentada.</li>
        <li><br>
        	A&ntilde;adir cuatro cucharas de la muestra de suelo y mezclar bien. Calentar por 2 min m&aacute;s.</li>
        <li><br> 
			Determinar nuevamente la conductividad de la soluci&oacute;n preparada.</li>					
      </ol>Preguntas<br><br>1) &iquest;C&oacute;mo es posible demostrar la presencia de minerales en el suelo?<br> 
          2) &iquest;Por qu&eacute; la ampolleta el&eacute;ctrica encendi&oacute; con mayor intensidad en el agua con suelo? 
          <p>Comentarios:<br>
El agua existente no s&oacute;lo disuelve los minerales solubles y de este
modo la torna disponibles para las plantas. Podemos demostrar la
presencia de minerales solubles al agua no s&oacute;lo por medio de la
medici&oacute;n de la conductividad el&eacute;ctrica.</p><br> 
</td>
      </tr>
      <tr>
        <td align="left" valign="top" bgcolor="#FFD393" class="contenidoPractica"><span class="tituloSeccionPractica">Resultados y Conclusiones :</span></td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica"><br>N/A<br></td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="235" align="center" valign="top">
	<table width="227" border="0" cellspacing="1" cellpadding="1">
      <tr>
        <td align="center" valign="middle" bgcolor="#FFFFFF" class="tituloImagen">&nbsp;</td>
      </tr>
      <tr>
        <td align="center" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
    </table>	</td>
  </tr>
</table>
<br>
</body>
</html>
