<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Curso Digital LDM Qu&iacute;mica</title>

<!--Importacion de Hojas de Estilo-->
<LINK href="../css/LDM_Quimica.css" type=text/css rel=stylesheet>

<!--Importacion de Funciones JavaScript-->
<SCRIPT src="../js/LDM_Quimica.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsImgBotones.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsLDMGeneral.js" type=text/javascript></SCRIPT>
<script language="javascript">
<!--
//FUNCIONES LOCALES
var URL_PDF="../pdf/quimica_25_imprimir.pdf";

//-->
</script>
</head>

<body topmargin="0">
<table width="995" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="65" colspan="4" align="left" valign="middle" class="tituloPractica">
	  <p><img src="../img/icoPracticaMini.gif" width="22" height="22" /> Pr&aacute;ctica 24 :Analis&iacute;s de Cationes por V&iacute;a Seca</p>
    </td>
    <td height="65" align="right" valign="middle" class="tituloPractica">&nbsp;</td>
  </tr>
  <tr>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica">Objetivo:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"><p align="justify">Identificar la presencia de un determinado cati&oacute;n en una muestra, a trav&eacute;s del color que la llama presenta al contacto con la referida muestra.</p>
          <br></td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica ligaPopUp"><a href="#" onclick="nueva_ventana('popups/m24.html'); return false">Material</a></td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica"><br></td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica">Introducci&oacute;n:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica"> <p align="justify">Durante siglos el hombre ha estudiado la energ&iacute;a y la luz y ha propuesto varios modelos para explicar como la energ&iacute;a pasa de un lugar a otro. Una de las formas en que la energ&iacute;a viaja por el espacio es la radiaci&oacute;n electromagn&eacute;tica. La luz es una forma de radiaci&oacute;n electromagn&eacute;tica, que se caracteriza por su longitud de onda, por ejemplo las brazas calientes de un brasero, trasmiten la radiaci&oacute;n electromagn&eacute;tica que asa la carne, un horno de microondas calienta los alimentos etc. tambi&eacute;n se sabe que un rayo de luz se comporta como paquetes de energ&iacute;a llamados fotones.</p>
          <p align="justify">El m&eacute;todo de coloraci&oacute;n a la flama solamente asegura resultados en el caso de que la muestra contenga un solo elemento, el cual da precisamente el color de la flama, lo que podemos pensar es que el calentar la muestra libera energ&iacute;a que puede excitar los electrones y proporcionarnos el color caracter&iacute;stico de cada elemento. A continuaci&oacute;n se da una lista de la coloraci&oacute;n de la flama<br />
            con diferentes elementos:</p>
          <p align="justify">LITIO ______________ ROJO INTENSO<br />
            SODIO _____________ AMARILLO<br />
            POTASIO___________ VIOLETA<br />
            CALCIO ____________ ROJO AMARILLENTO<br />
            ESTRONCIO ________ ROJO<br />
            COBRE ____________ VERDE</p>
          <p align="justify">Antes de iniciar:</p>
          <p align="justify">&iquest;Porqu&eacute; los metales dan coloraci&oacute;n al someterlos a la flama de mechero?</p></td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica">Desarrollo Experimental:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
	<p>Experimento 1:</p>
      <ol>
        <li><br>
        	Montar el asa sujetando el filamento de platino (o n&iacute;quel-cromo) en el porta asa, curvando la punta del filamento para que pueda retener los cristales de la muestras.</li>
        <li><br>
			Colocar en un vaso de precipitado peque&ntilde;o un poco de &aacute;cido clorh&iacute;drico 6 M y tapar con un vidrio reloj (con cuidado porque este &aacute;cido es vol&aacute;til y t&oacute;xico).</li>
        <li><br>
        	Colocar las muestras en vasitos y rotular.</li>
        <li><br>
			Limpiar el alambre de platino (niquel-cromo) y se introduce a la flama del mechero, humedecido en forma previa en &aacute;cido clorh&iacute;drico diluido.</li>
        <li><br>
        	El calentamiento del alambre no debe dar ninguna coloraci&oacute;n sino hasta que tenga muestra.</li>
        <li><br>
        	Ya limpio el alambre se humedece con &aacute;cido clorh&iacute;drico.</li>
        <li><br>
        	Se toma la primera muestra del metal.</li>
        <li><br>
        	Se introduce el alambre a la flama y se anota la coloraci&oacute;n que proporciona al ser calentado ya con la muestra (evitar contaminaciones con otras muestras)</li>
        <li><br>
        	Se limpia nuevamente el alambre como se indico y se repite el experimento anterior con las sustancias problema.</li>
        <li><br>
        	Es necesario que este bien limpio el alambre para tener resultados confiables.</li>
        <li><br>
        	Al terminar limpia perfectamente tu alambre de platino para evitar contaminaciones.</li>																							
      </ol>

Para eliminar problemas de interferencia de impurezas del cati&oacute;n sodio en las muestras (la llama del cati&oacute;n disfraza la de otros cationes.<br>
          <br>Si no se tiene alambre de platino se puede realizar esta pr&aacute;ctica colocando en c&aacute;psulas de porcelana cada una de las sales junto con metanol y someterlas a la fama del mismo alcohol o de una manera demostrativa al iniciar su pr&aacute;ctica para todo el grupo.<br>
</td>
      </tr>
      <tr>
        <td align="left" valign="top" bgcolor="#FFD393" class="contenidoPractica"><span class="tituloSeccionPractica">Resultados y Conclusiones :</span></td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
		Completa la siguiente tabla con los datos encontrados<br>
		<span class="ligaPopUp" style="cursor:hand" onclick="AbrirPOPUP('popups/25_1.html',630,215)"> Ver Cuadro 1</span><br>
		<br>1) &iquest;Qu&eacute; sucede cuando se suministra calor, a trav&eacute;s de la llama, al elemento qu&iacute;mico (en este experimento, el cati&oacute;n de sal)? <br>
        2) &iquest;Por qu&eacute; se utiliza la zona oxidante de la llama para hacer el an&aacute;lisis de los cationes?<br>
        3) &iquest;C&oacute;mo se identifica el cati&oacute;n presente en la muestra en este tipo de experiencia?<br>
        4) &iquest;D&oacute;nde se utiliza este tipo de experiencia?<br>
        5) &iquest;Por qu&eacute; es necesario limpiar la varilla a cada experiencia?<br>
        6) &iquest;A qu&eacute; se le llama electrones de valencia?<br>
        7) &iquest;Qu&eacute; es el espectro de emisi&oacute;n?<br>
        8) &iquest;La propiedad de la coloraci&oacute;n a la flama se utiliza para fabricar juegos pirot&eacute;cnicos?<br>
        9) &iquest;Qu&eacute; nombre recibe la energ&iacute;a requerida para que un &aacute;tomo pierda un electr&oacute;n?<br>
        10) &iquest;Debido a la configuraci&oacute;n del ultimo nivel energ&eacute;tico, como se comportan los metales, respecto a sus electrones de valencia?<br>
        11) &iquest;Por qu&eacute; los metales para poder colorear la flama deben estar en forma de cloruros?<br>
		  
          <p align="justify">Comentarios:<br />
Las sustancias cuando son activadas por una fuente de energ&iacute;a, emiten radiaciones en longitudes de onda que son caracter&iacute;sticos de los elementos que las componen.</p>
          <p align="justify">La energ&iacute;a producida en la zona oxidante de la llama del hornillo es suficiente para activar los electrones de ciertos cationes, haciendo-los saltar para niveles m&aacute;s energ&eacute;ticos.</p>
          <p align="justify">Los cationes al tener sus electrones activados se mueven en direcci&oacute;n a la zona reductora o a la zona neutra de la llama. Esto hace con que los electrones vuelvan a los niveles de energ&iacute;a que ocupaban antes, devolviendo la energ&iacute;a recibida en la zona oxidante bajo la forma de luz visible, cuya longitud de onda corresponde a un determinado color, y esa es la caracter&iacute;stica de la especie e cati&oacute;n. Entonces, se puede identificar la presencia de un determinado cati&oacute;n en una muestra por el color que la llama adquiere al contacto con la misma.</p>
          <p align="justify">Ese tipo de an&aacute;lisis es denominado de espectroscopia, que posibilita la identificaci&oacute;n de un cierto n&uacute;mero de elementos, por medio de ensayos por la coloraci&oacute;n de la llama. Ese ensayo no es conclusivo, pero sirve como indicio y orientaci&oacute;n de la investigaci&oacute;n que posteriormente se vaya a emplear.</p>
          <p align="justify">La experiencia de la llama es una de las m&aacute;s r&aacute;pidas y simples para identificar la presencia de determinados cationes. Es muy eficaz para iones met&aacute;licos como sodio, potasio, cobre, bario y otros. De esa forma, se hace f&aacute;cil determinar evidencias de sulfato de cobre en frutas, pues &eacute;ste es identificado por la coloraci&oacute;n verde-intensa producida en la llama; sodio y potasio en la sand&iacute;a, que trasmitir&aacute;n a la llama coloraci&oacute;n amarilla y violeta, respectivamente. El color de los fuegos artificiales se debe a la presencia de los elementos sodio (amarillo), estroncio (rojo), bario (verde) y cobre (verde azulado), agregados durante su fabricaci&oacute;n.</p>
          <p align="justify">La prueba de identificaci&oacute;n de cada elemento ser&aacute; positiva, si los colores concordasen con los del cuadro 2.</p>
          <p align="justify">Para obtener un material simple que substituya el vidrio de cobalto, sobreponga dos pedazos de papel celof&aacute;n, de acuerdo con el Esquema 1.</p>
          <p align="justify">Cuadro 2. Resultado positivo de la experiencia de la llama.</p>
          <p align="justify">ESQUEMA 1:<br>
          1) Recortar dos pedazos de cartulina de 5x5 cm.<br>
          2) Hacer una ventana a aproximadamente 1 cm., del margen, en cada cartulina (Figura 3)<br>
          3) Recortar dos pedazos de papel celof&aacute;n de 4,5x4,5 cm. Uno azul y otro rojo.<br>
          4) Pegar los pedazos de celof&aacute;n en las ventanas de cada cartulina (Figura 4) e sobreponer los dos.</p>
  </td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="235" align="center" valign="top">
	<table width="227" border="0" cellspacing="1" cellpadding="1">
      <tr>
        <td align="center" valign="middle" bgcolor="#FFFFFF" class="tituloImagen">Figura 3:<br>Esquema </td>
      </tr>
      <tr>
        <td align="center" valign="top" bgcolor="#FFFFFF"><img src="../img/imgPages/img_25_1.jpg" width="225" height="148" /></td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
      <tr>
        <td align="center" valign="middle" bgcolor="#FFFFFF" class="tituloImagen">Figura 4:<br>Celof&aacute;n fijo entre dos cartulinas formando un filtro del color deseado </td>
      </tr>
      <tr>
        <td align="center" valign="top" bgcolor="#FFFFFF"><img src="../img/imgPages/img_25_2.jpg" /></td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
    </table>	</td>
  </tr>
</table>
<br>
</body>
</html>
