<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Curso Digital LDM Qu&iacute;mica</title>

<!--Importacion de Hojas de Estilo-->
<LINK href="../css/LDM_Quimica.css" type=text/css rel=stylesheet>

<!--Importacion de Funciones JavaScript-->
<SCRIPT src="../js/LDM_Quimica.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsImgBotones.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsLDMGeneral.js" type=text/javascript></SCRIPT>
<script language="javascript">
<!--
//FUNCIONES LOCALES
var URL_PDF="../pdf/quimica_8_imprimir.pdf";

//-->

</script>
</head>

<body topmargin="0">
<table width="995" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="65" colspan="4" align="left" valign="middle" class="tituloPractica">
	<img src="../img/icoPracticaMini.gif" width="22" height="22" /> Pr&aacute;ctica 7: &iquest;Cambio F&iacute;sico o Qu&iacute;mico?</td>
    <td height="65" align="right" valign="middle" class="tituloPractica">&nbsp;</td>
  </tr>
  <tr>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica">Objetivo:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"><p align="justify">Diferenciar los cambios f&iacute;sicos de los qu&iacute;micos que suceden en la materia realizando dichos cambios de una manera experimental, logrando as&iacute; entender mejor los conceptos de fen&oacute;meno y cambio f&iacute;sico o qu&iacute;mico.</p>
          <br></td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica ligaPopUp"><a href="#" onclick="nueva_ventana('popups/m7.html'); return false">Material</a></td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica"><br>
           </td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica">Introducci&oacute;n:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"> <p align="justify">A cualquier cambio que sufra la materia, normal o provocado, se le llama fen&oacute;meno, la materia puede sufrir varias clases de<br />
          cambios; f&iacute;sicos, biol&oacute;gicos, nucleares y qu&iacute;micos. En este experimento solo trataremos de dar explicaci&oacute;n a los cambios f&iacute;sicos y qu&iacute;micos.</p>
          <p align="justify">Cambio o fen&oacute;meno f&iacute;sico es aquel que no altera la composici&oacute;n o la naturaleza &iacute;ntima de la materia, es decir, la composici&oacute;n qu&iacute;mica no cambia. Por ejemplo: al calentar una bebida alcoh&oacute;lica preparada se efect&uacute;an los siguientes cambios de estado, que son fen&oacute;menos f&iacute;sicos; ebullici&oacute;n, evaporaci&oacute;n y condensaci&oacute;n, al separarse el alcohol, el agua y quedar en el matraz los restos de dicha disoluci&oacute;n en forma s&oacute;lida.</p>
          <p align="justify">Otra clase de cambio o fen&oacute;meno que sufre la materia es el cambio qu&iacute;mico, durante el cual las sustancias o materias pierden las propiedades originales que la identificaban y se producen nuevas sustancias con nuevas propiedades, por lo tanto en un cambio qu&iacute;mico hay cambio de la composici&oacute;n. Por ejemplo; la combusti&oacute;n de gasolina, fermentaci&oacute;n de los alimentos, la oxidaci&oacute;n del azufre, la digesti&oacute;n etc.</p></td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica">Desarrollo Experimental:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">&iquest;Puedes antes de realizar este experimento diferenciar un fen&oacute;meno qu&iacute;mico de uno f&iacute;sico?<br><BR>
	<p>Experimento 1:<BR>
	  <strong>Fusi&oacute;n</strong></p>
      <ol>
        <li><br>
        	Realiza los procedimientos de Inicio, y conexi&oacute;n de la interfase con la computadora (Software Excel).</li>
        <li><br />
			Inicia el Programa Excel para la adquisici&oacute;n de datos con el sensor de Temperatura.</li>
        <li><br>
        	Determina el intervalo de tiempo para las mediciones indiferentes de tiempo (0.2 a 0.5 segundos) por determinaci&oacute;n.</li>
        <li><br>
			Coloca un trozo de hielo dentro del vaso de precipitado y con el term&oacute;metro toma la temperatura y an&oacute;tala.</li>
        <li><br>
        	Coloca el vaso de precipitado que contiene el hielo en una tela de asbesto la cual est&aacute; colocada en un soporte universal.</li>
        <li><br>
        	Enciende el mechero y cuando el hielo se haya derretido, se anota la temperatura del agua en estado l&iacute;quido.</li>								
      </ol> 

	<p>Experimento 2:<BR>
	  <strong>Ebullici&oacute;n</strong></p>
      <ol>
        <li><br>
        	Contin&uacute;a calentando hasta que el agua hierva, toma la temperatura y anota.</li>
        <li><br>
			&iquest;Es la misma temperatura que en estado s&oacute;lido?</li>					
      </ol> 
			
	<p>Experimento 3:<BR>
	  <strong>Evaporaci&oacute;n</strong></p>
      <ol>
        <li>
        	Contin&uacute;a calentando y el agua seguir&aacute; hirviendo; toma la temperatura y anota</li>
        <li><br />
			&iquest;Es la misma temperatura del agua que cuando empez&oacute; a hervir? &iquest;Por qu&eacute;?</li>					
      </ol> 			

	Experimento 4:<BR>
	  <strong>Condensaci&oacute;n</strong>
	  <ol>
        <li><br>
        	Tapa el vaso de precipitado que contiene agua hirviendo con un vidrio de reloj.</li>
        <li><br>
			Al cabo de unos minutos apaga el mechero toma el vidrio de reloj</li>
        <li><br>
        	Observa por el lado que tapaba el vaso &iquest;Qu&eacute; sucede?</li>					
      </ol> 
	  
	Experimento 5:<br>
	  <strong>Efecto Magn&eacute;tico</strong>
	  <ol>
        <li><br>
        	Mezclar en una hoja de papel 5 gramos de az&uacute;car de mesa (sacarosa) con 5 gramos de limaduras de hierro (las cantidades pueden ser aproximadas).</li>
        <li><br>
			Dividir la mezcla en dos partes.</li>
        <li><br>
        	Coloca una porci&oacute;n de la mezcla preparada en un vidrio de reloj.</li>
        <li><br>
			Acercarle un im&aacute;n por la parte de abajo y observa los resultados. &iquest;Qu&eacute; sucede?</li>					
      </ol> 
	            
	<p>Experimento 6:<br>
	  <strong>Disoluci&oacute;n</strong></p>
      <ol>
        <li><br>
        	Coloca en un vaso de precipitados de 100 ml el resto de la mezcla del experimento anterior y agr&eacute;gale 50 ml de agua destilada</li>
        <li><br>
			Agita con una varilla de vidrio, filtra la soluci&oacute;n con la ayuda de un papel filtro com&uacute;n.</li>
        <li><br>
        	Ya separada la mezcla, coloca el material que est&aacute; en el papel filtro en un vidrio de reloj limpio y seco.</li>
        <li><br>
			 Enseguida procede a acercarle a la mezcla un im&aacute;n y observa.</li>
        <li><br>
        	Del l&iacute;quido filtrado procede a calentar la mitad hasta ebullici&oacute;n con la ayuda de un mechero, deja enfriar y observa lo que sucede.</li>					
      </ol>
		  
	<p>Experimento 7:<br>
	  <strong>Reacci&oacute;n Qu&iacute;mica</strong></p>
      <ol>
        <li><br>
        	Coloca en un tubo de ensayo 5 ml de una soluci&oacute;n de AgNO<span class="subIndice">3</span> y observa su apariencia f&iacute;sica como el color, su estado f&iacute;sico, etc.</li>
        <li><br>
			Agregue 2 ml de HCI al tubo que contiene AgNO<span class="subIndice">3</span> y observe lo que sucede.</li>
        <li><br>
        	&iquest;Son las sustancias iniciales las mismas?</li>
        <li><br>
			&iquest;Se formaron sustancias nuevas?</li>					
      </ol>		  
 </td>
      </tr>
      <tr>
        <td align="left" valign="top" bgcolor="#FFD393" class="contenidoPractica"><span class="tituloSeccionPractica">Resultados y Conclusiones :</span></td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
          1) &iquest;Es la fusi&oacute;n un cambio f&iacute;sico?<BR>
          2) &iquest;En qu&eacute; consiste el fen&oacute;meno del efecto magn&eacute;tico?<BR>
          3) &iquest;Qu&eacute; observaste al evaporarse el agua en ambos experimentos en el hielo y en az&uacute;car?<BR>
          4) &iquest;La transformaci&oacute;n de s&oacute;lido a l&iacute;quido es un cambio f&iacute;sico o qu&iacute;mico?<BR>
          5) &iquest;La transformaci&oacute;n del vapor de agua en l&iacute;quido, es un cambio f&iacute;sico o qu&iacute;mico? &iquest;Por qu&eacute;?<BR>
          6) &iquest;Qu&eacute; se form&oacute; en el experimento con el nitrato de plata?<BR>
          7) &iquest;La reacci&oacute;n HCI + AgNO<span class="subIndice">3</span> es un cambio qu&iacute;mico o f&iacute;sico?<BR>
          8) &iquest;Cu&aacute;l es la ecuaci&oacute;n del experimento del nitrato de plata y &aacute;cido clorh&iacute;drico?<BR>
          9) Da una lista de 10 fen&oacute;menos qu&iacute;micos y 10 fen&oacute;menos f&iacute;sicos de la vida diaria          </td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="235" align="center" valign="top">
	<table width="227" border="0" cellspacing="1" cellpadding="1">
      <tr>
        <td align="center" valign="middle" bgcolor="#FFFFFF" class="tituloImagen">&nbsp;</td>
      </tr>
      <tr>
        <td align="center" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
    </table>	</td>
  </tr>
</table>
<br>
</body>
</html>
