<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Curso Digital LDM Qu&iacute;mica</title>

<!--Importacion de Hojas de Estilo-->
<LINK href="../css/LDM_Quimica.css" type=text/css rel=stylesheet>

<!--Importacion de Funciones JavaScript-->
<SCRIPT src="../js/LDM_Quimica.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsImgBotones.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsLDMGeneral.js" type=text/javascript></SCRIPT>
<script language="javascript">
<!--
//FUNCIONES LOCALES
var URL_PDF="../pdf/quimica_18_imprimir.pdf";

//-->
</script>
</head>

<body topmargin="0">
<table width="995" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="65" colspan="4" align="left" valign="middle" class="tituloPractica">
	  <p><img src="../img/icoPracticaMini.gif" width="22" height="22" /> Pr&aacute;ctica 18: Tipos de Reacciones</p>
    </td>
    <td height="65" align="right" valign="middle" class="tituloPractica">&nbsp;</td>
  </tr>
  <tr>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica">Objetivo:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"><p align="justify">Analizar tipos de reacciones qu&iacute;micas</p>
          <br></td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica ligaPopUp"><a href="#" onclick="nueva_ventana('popups/m17.html'); return false">Material</a></td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
           
                <br />
           </td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica">Introducci&oacute;n:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica"> <p align="justify">Reacci&oacute;n qu&iacute;mica, forma de representar matem&aacute;ticamente el proceso en el que una o m&aacute;s sustancias &mdash;los reactantes&mdash; se transforman en otras sustancias diferentes &mdash;los productos de la reacci&oacute;n. Un ejemplo de reacci&oacute;n qu&iacute;mica es la formaci&oacute;n de &oacute;xido de hierro producida al reaccionar el ox&iacute;geno del aire con el hierro.</p>
          <p align="justify">Los productos obtenidos a partir de ciertos tipos de reactivos dependen de las condiciones bajo las que se da la reacci&oacute;n qu&iacute;mica.</p>
          <p align="justify">No obstante, tras un estudio cuidadoso se comprueba que, aunque los productos pueden variar seg&uacute;n cambien las condiciones, determinadas cantidades permanecen constantes en cualquier reacci&oacute;n qu&iacute;mica. Estas cantidades constantes, las magnitudes conservadas, incluyen el n&uacute;mero de cada tipo de &aacute;tomo presente, la carga el&eacute;ctrica y la masa total.</p>
          <p align="left">Reacciones inorg&aacute;nicas:</p>
          <ul>
            <li type="square">&Aacute;cido-base.</li>
            <li type="square">Combusti&oacute;n.</li>
            <li type="square">Disoluci&oacute;n.</li>
            <li type="square">Oxidaci&oacute;n.</li>
            <li type="square">Precipitaci&oacute;n.</li>
            <li type="square">Redox.</li>
            <li type="square">Reducci&oacute;n.</li>
            <li type="square">Neutralizaci&oacute;n.</li>
          </ul></td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#FFD393" class="tituloSeccionPractica">Desarrollo Experimental:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
	<p>Experimento 1:<br>
	  <strong>Reacci&oacute;n Con Desprendimiento De CO2 (Gas Carb&oacute;nico)</strong></p>
      <ol>
        <li><br>
        	Envolver 2 cucharas de medida de bicarbonato de sodio (NaHCO3) en una hoja de papel toalla. </li>
        <li><br>Colocar 200 ml. de &aacute;cido ac&eacute;tico (vinagre) en un frasco de boca ancha.</li>
        <li><br>
			Colocar el envoltorio dentro de un frasco, tapar y dejar el vidrio sobre la mesa.</li>
        <li><br>
        	Observar y anotar.</li>					
      </ol>		
		
<p align="justify">Reacciones Exot&eacute;rmicas Y Endot&eacute;rmicas</p>
		  
		  	<p>Experimento 2:<br>
		  	  <strong>Reacci&oacute;n Exot&eacute;rmica</strong><br>
		  	  <span class="NOTAcontenidoPractica">(Este experimento debe ser realizado con el m&aacute;ximo cuidado &quot;los &aacute;cidos son corrosivos&quot;)</span></p>
            <ol>
        <li><br>
        	Colocar soluci&oacute;n de &aacute;cido sulf&uacute;rico (H2SO4) hasta la mitad de un vaso de precipitado, sumergir un term&oacute;metro en la soluci&oacute;n, medir la temperatura y anotar.</li>
        <li><br>
			Agregar cuidadosamente, con auxilio de una pinza met&aacute;lica, 1 pedacito de magnesio (Mg) a esta soluci&oacute;n.</li>
        <li><br>
        	Observar, medir la temperatura despu&eacute;s de la reacci&oacute;n y anotar.</li>					
      </ol>
	  
	  	<p>Experimento 3:<br>
	  	  <strong>Reacciones Endot&eacute;rmicas</strong></p>
      <ol>
        <li><br>
        	Colocar una peque&ntilde;a cantidad de carbonato de calcio (CaCO3) en un tubo de ensayo, sujetar con el auxilio de una pinza para tubo de ensaye y calentar en la llama del mechero (cuidadosamente).</li>
        <li><br>
			Una vez terminada la reacci&oacute;n, dejar enfriar y mezclar 2 ml de agua al compuesto formado. 3) Agitar el sistema, colocar 3 gotas de fenolftale&iacute;na, observar y anotar.</li>					
      </ol>

<p align="justify">Reacciones Reversibles e Irreversibles</p>

	<p>Experimento 4:<br>
	  <strong>Combusti&oacute;n de Una Vela</strong></p>
      <ol>
        <li><br>
        	Encender una vela, sujetar durante alg&uacute;n tiempo un pedazo de porcelana sobre la llama, observar y anotar.</li>					
      </ol>
	  
	  	<p>Experimento 5:<br>
	  	  <strong>Reacci&oacute;n de Neutralizaci&oacute;n</strong></p>
      <ol>
        <li><br>
        	Colocar 1 ml. de hidr&oacute;xido de sodio 0,1 M, 2 gotas de fenolftale&iacute;na, en un tubo de ensayo agitar y anotar.</li>
        <li><br>
			Agregar gota a gota, soluci&oacute;n de &aacute;cido sulf&uacute;rico 0,1 M (agitar continuamente mientras se agrega &aacute;cido) hasta que haya cambio de coloraci&oacute;n en la soluci&oacute;n del tubo.</li>
        <li><br>
        	Reagregar al sistema gota a gota, soluci&oacute;n de hidr&oacute;xido de sodio de sodio 0,1 M, agitando hasta retornar al color inicial.</li>					
      </ol>

	<p>Experimento 6:<br>
	  <strong>Reacci&oacute;n de S&iacute;ntesis (Adici&oacute;n)</strong></p>
      <ol>
        <li><br>
        	Sujetar con ayuda de una pinza, un pedazo peque&ntilde;o de raspadura de magnesio y calentar el hornillo</li>
        <li><br>
			Observar con cuidado, (evitando fijar la intensa luz producida, pues es perjudicial a los ojos), la formaci&oacute;n del &oacute;xido de magnesio (MgO &ndash; polvo blanco ceniciento).<br><br></li>					
      </ol>
   </td>
      </tr>
      <tr>
        <td align="left" valign="top" bgcolor="#FFD393" class="contenidoPractica"><span class="tituloSeccionPractica">Resultados y Conclusiones :</span></td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica"><ol>
          <li>En la Parte I, &iquest;Qu&eacute; es lo que hace que la tapa del frasco salte?</li>
          <li> Escriba la ecuaci&oacute;n de la reacci&oacute;n.</li>
          <li>&iquest;C&oacute;mo puede comprobarse la liberaci&oacute;n del calor en la reacci&oacute;n exot&eacute;rmica?</li>
          <li> &iquest;Por qu&eacute; al agregar fenolftale&iacute;na, obtuvimos el color rojo (ros&aacute;ceo)?</li>
          <li> Escriba las ecuaciones de las reacciones que ocurren en la de la reacci&oacute;n endot&eacute;rmica.</li>
          <li>Determine el comburente y el combustible de combusti&oacute;n de una vela.</li>
          <li> &iquest;C&oacute;mo podemos comprobar la formaci&oacute;n del carbono en la parte de combusti&oacute;n de una vela?</li>
          <li> Escriba la ecuaci&oacute;n de la reacci&oacute;n que ocurri&oacute; en la parte Reacci&oacute;n de neutralizaci&oacute;n.</li>
          <li> &iquest;Cu&aacute;l es el nombre de la sal producido en la reacci&oacute;n arriba?</li>
          </ol>
          <p align="justify"><u>Parte 1:</u><br />
            Despu&eacute;s de algunos segundos hubo reacci&oacute;n del &aacute;cido ac&eacute;tico (vinagre &ndash; CH<span class="subIndice">3</span>COOH) con el bicarbonato de sodio (NaHCO<span class="subIndice">3</span>), produciendo acetato de sodio (CH<span class="subIndice">3</span>COONa) y &aacute;cido carb&oacute;nico. El &aacute;cido carb&oacute;nico es inestable e inmediatamente se descompone en agua y gas carb&oacute;nico (CO2) que lanzar&aacute; lejos la tapa del frasco.</p>
          <p>CH<span class="subIndice">3</span>COOH+NaHCO<span class="subIndice">3</span> &rarr; CH<span class="subIndice">3</span>COONa+H<span class="subIndice">2</span>CO<span class="subIndice">3</span></p>
          <p>H<span class="subIndice">2</span>CO<span class="subIndice">3</span><span class="subIndice"></span>&rarr; H<span class="subIndice">2</span>O+CO<span class="subIndice">2</span>
			<span class="MsoNormal">&uarr;</span></p>

          <p align="justify"><u>Parte 2:</u><br />
            En la Parte 2. (Reacci&oacute;n exot&eacute;rmica) la reacci&oacute;n da origen al sulfato de magnesio y al gas hidr&oacute;geno liberando calor (f&aacute;cilmente observable por el aumento de la temperatura despu&eacute;s de la reacci&oacute;n). Este experimento tambi&eacute;n sirve para ejemplificar una reacci&oacute;n de dislocaci&oacute;n o simple intercambio. Al inicio, el magnesio (Mg) se presenta en la forma de sustancia simple y el hidr&oacute;geno, combinado con el ion sulfato. Despu&eacute;s de la reacci&oacute;n, el hidr&oacute;geno se encuentra en forma de sustancia simple &ndash; gas hidr&oacute;geno (H2) y el magnesio combinado con el ion sulfato. El magnesio siendo m&aacute;s reactivo, disloc&oacute; el hidr&oacute;geno.</p>
          <p align="justify">Mg+H<span class="subIndice">2</span>SO<span class="subIndice">4 </span>&rarr; MgSO<span class="subIndice">4</span>+H<span class="subIndice">2</span><span class="MsoNormal"> &uarr; + calor</span><span class="subIndice"></span></p>
          <p align="justify">En la Parte 2 (Reacci&oacute;n endot&eacute;rmica) para que la reacci&oacute;n ocurra es necesario el suministro de calor, por lo tanto la reacci&oacute;n es endot&eacute;rmica. Los productos de la reacci&oacute;n son el gas carb&oacute;nico (CO<span class="subIndice">2</span>) &oacute;xido de calcio (CaO), que siendo un &oacute;xido b&aacute;sico al contacto con el agua forma base (en este caso, el hidr&oacute;xido de calcio &ndash; Ca(OH)<span class="subIndice">2</span>). Para identificar el car&aacute;cter b&aacute;sico de la soluci&oacute;n se coloca la fenolftale&iacute;na. Este experimento adem&aacute;s sirve para ejemplificar una reacci&oacute;n de descomposici&oacute;n o an&aacute;lisis, pues el &uacute;nico reactivo (CaCO<span class="subIndice">3</span>) origin&oacute; dos productos (CaO) y (CO<span class="subIndice">2</span>)</p>CaCO<span class="subIndice">3</span> + calor <span class="subIndice"></span>&rarr; CaO + CO<span class="subIndice">2</span><span class="MsoNormal">&uarr;</span><br /> 
          CaO +&nbsp; fenolftale&iacute;na&nbsp; <span class="subIndice"></span>&rarr; Ca(OH)<span class="subIndice">2</span> (medio b&aacute;sico &ndash; rojo)
          <p align="justify"><u>Parte 3:</u><br />
            En la Parte 3. En la reacci&oacute;n de combusti&oacute;n de la vela, el O2 (ox&iacute;geno) es comburente y no es posible observarlo, pues es un gas incoloro e inodoro. El combustible es la parafina que al sufrir combusti&oacute;n libera CO<span class="subIndice">2</span> (gas carb&oacute;nico), agua y carbono (C). Puede observarse el carbono al aproximar el pedazo de porcelana a la llama de la vela, pues habr&aacute; formaci&oacute;n de una sustancia negra pegada al tubo (tizne &ndash; es casi carbono puro, en la vela &eacute;l est&aacute; qu&iacute;micamente combinado, la combinaci&oacute;n es desecha por la combusti&oacute;n). Esa reacci&oacute;n es irreversible, ya que no es posible obtener la parafina a partir de los productos formados. Adem&aacute;s de eso, la vela puede ser totalmente consumida (una de las caracter&iacute;sticas de las reacciones irreversibles es que uno o todos losmreactivos pueden ser totalmente consumidos)</p>
          <p align="justify">En la Parte 3 En la reacci&oacute;n de neutralizaci&oacute;n al agregar el &aacute;cido sulf&uacute;rico (H<span class="subIndice">2</span>SO<span class="subIndice">4</span>) en la soluci&oacute;n de hidr&oacute;xido de sodio (NaOH) que presenta coloraci&oacute;n roja debido a la presencia del indicador fenolftale&iacute;na, hay una reacci&oacute;n f&aacute;cilmente notada por la modificaci&oacute;n de la coloraci&oacute;n de la soluci&oacute;n para incolora.</p>
          <p align="justify">En esta reacci&oacute;n, inicialmente el sodio (Na) estaba combinado con el ion hidroxilo (OH) y el hidr&oacute;geno (H) con el ion sulfato (SO<span class="subIndice">4</span>-<span class="superIndice">2</span>). Despu&eacute;s de la reacci&oacute;n hubo intercambio de pares. Este tipo de proceso es denominado reacci&oacute;n de doble-enlace.</p>
          <p align="justify">Base &rarr; OH<span class="superIndice">-</span></p>
          <p align="justify">&Aacute;cido &rarr; H<span class="superIndice">+</span></p>
          <p align="justify">H<span class="superIndice">+</span> + OH<span class="superIndice">-</span> &rarr; HOH (neutralizaci&oacute;n)</p>
          <p align="justify">En la neutralizaci&oacute;n, adem&aacute;s del agua, se forma la sal (sulfato de sodio)</p>
          <p align="justify">2 NaOH <span class="subIndice">(aq)</span> + H<span class="subIndice">2</span>SO<span class="subIndice">4(aq)</span> &rarr; Na<span class="subIndice">2</span>SO<span class="subIndice">4(aq)</span> + 2HOH</p>
          <p align="justify"><u>Parte 4</u><br />
            En esta reacci&oacute;n, el magnesio (Mg) reaccion&oacute; con el ox&iacute;geno del aire, produciendo &oacute;xido de magnesio (MgO). La intensa luz<br />
            blanca que llega a nuestros ojos, se debe a la energ&iacute;a liberada durante la reacci&oacute;n. Los &ldquo;flash&rdquo; fotogr&aacute;ficos desechables son<br />
            fabricados con un filamento de magnesio met&aacute;lico y reaccionan con el ox&iacute;geno del aire en la hora del &ldquo;clic&rdquo;. Algunos luces de bengala (utilizados en nav&iacute;os, aviones, etc. para pedir auxilio) tambi&eacute;n se basan en este proceso. Reacciones de este tipo, en que dos o m&aacute;s reactivos originan un &uacute;nico producto, son denominadas reacciones de s&iacute;ntesis o adici&oacute;n. La reacci&oacute;n involucrada puede ser escrita de la siguiente forma:</p>
          <p align="justify">2Mg<span class="subIndice">(s)</span> + O<span class="subIndice">s(g)</span> &rarr; 2MgO<span class="subIndice">(s)</span></p></td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="235" align="center" valign="top">
	<table width="227" border="0" cellspacing="1" cellpadding="1">
      <tr>
        <td align="center" valign="middle" bgcolor="#FFFFFF" class="tituloImagen">&nbsp;</td>
      </tr>
      <tr>
        <td align="center" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
    </table>	</td>
  </tr>
</table>
<br>
</body>
</html>
