<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Curso Digital LDM Biolog&iacute;a</title>

<!--Importacion de Hojas de Estilo-->
<LINK href="../css/LDM_Biologia.css" type=text/css rel=stylesheet>

<!--Importacion de Funciones JavaScript-->
<SCRIPT src="../js/LDM_Biologia.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsImgBotones.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsLDMGeneral.js" type=text/javascript></SCRIPT>

<script language="javascript">
<!--
//FUNCIONES LOCALES
var URL_PDF="../pdf/biologia_7_imprimir.pdf";

//-->
</script>

</head>

<body topmargin="0">
<table width="995" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="65" colspan="4" align="left" valign="middle" class="tituloPractica">
	<img src="../img/icoPracticaMini.gif" width="22" height="22" /> Pr&aacute;ctica 7: Osmosis en la Membrana de un Huevo.</td>
    <td height="65" align="right" valign="middle" class="tituloPractica">&nbsp;</td>
  </tr>
  <tr>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#A7FF97" class="tituloSeccionPractica">Objetivo:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"><p align="justify">Observar el proceso de &oacute;smosis a trav&eacute;s de la membrana de un huevo.</p>
        <br></td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#A7FF97" class="tituloSeccionPractica ligaPopUp"><a href="#" onclick="nueva_ventana('popups/m7.html'); return false">Material</a></td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">&nbsp;</td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#A7FF97" class="tituloSeccionPractica">Introducci&oacute;n:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"> <p align="justify">El proceso de &oacute;smosis est&aacute; presente en muchos mecanismos de transporte celular, principalmente entre c&eacute;lulas vegetales y microorganismos unicelulares. En el caso de los vegetales ocurre el transporte de agua del suelo h&uacute;medo (medio hipot&oacute;nico) para el interior de la ra&iacute;z (medio hipert&oacute;nico). En el caso de microorganismos unicelulares, generalmente con concentraciones del disoluto bastante mayores que el medio externo (agua dulce), ocurre transporte continuo de agua para su interior, y para no explotar, el microorganismo precisa bombear para afuera el exceso de agua. Lo contrario ocurre en microorganismos unicelulares de agua salada, ocurriendo el gasto de energ&iacute;a para reponer la perdida de agua para el medio exterior m&aacute;s concentrado, impidiendo que el microorganismo marchite.</p></td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#A7FF97" class="tituloSeccionPractica">Desarrollo Experimental:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
<p>Experimento 1:</p>
      <ol>
        <li><br>
        	Preparar una disoluci&oacute;n muy saturada de az&uacute;car, siguiendo las instrucciones.</li>
        <li><br>
			Poner 250 g de agua en un vaso de precipitado de 1000 ml.</li>
        <li><br>
        	Adicionar 250 g de az&uacute;car, seguir calentando y moviendo hasta que la disoluci&oacute;n sea completa. La soluci&oacute;n quedar&aacute; amarillenta y viscosa.</li>
        <li><br>
			Guarde hasta que est&eacute; fr&iacute;a para iniciar lo restante de la pr&aacute;ctica.</li>
        <li><br>
        	Lavar un huevo solamente con agua y colocar en un vaso desechable conteniendo cerca de 250 ml de vinagre.</li>	
        <li><br>
        	Observar lo que ocurre durante 5 a 10 min y anotar.</li>
        <li><br>
        	Dejar el sistema en reposo durante 1 d&iacute;a. Al lado, dejar el otro huevo para comparaci&oacute;n.</li>
        <li><br>
        	Observar si hubo alteraciones tras un d&iacute;a o m&aacute;s en el sistema y anotar. Compara el tama&ntilde;o del huevo inmerso en el vinagre con el del otro huevo.</li>
        <li><br>
        	Retirar con cuidado, para no romper la membrana del huevo. Retirar el vinagre del vaso asegurando el huevo. Observar si el huevo todav&iacute;a tiene c&aacute;scara</li>
        <li><br>
        	Lavar el huevo apenas con agua y recolocar en el vaso.</li>
        <li><br>
        	Preparar 250ml de disoluci&oacute;n muy saturada de az&uacute;car en agua fr&iacute;a y adicionar al vaso conteniendo el huevo. Observar si ocurre alguna reacci&oacute;n, si el huevo flota o queda en lo hondo del vaso y anotar.</li>
        <li><br>
        	Dejar el sistema en reposo por un d&iacute;a. Tras ese per&iacute;odo, retirar cuidadosamente el huevo de la disoluci&oacute;n de az&uacute;car. Lavar y comparar su tama&ntilde;o con el del otro huevo.</li>																									
      </ol>		
		  </td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#A7FF97" class="tituloSeccionPractica">Resultados y Concluciones:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
		1) &iquest;En qu&eacute; parte del experimento podemos verificar la ocurrencia del fen&oacute;meno f&iacute;sico denominado empuje?<br>
          2) &iquest;Cu&aacute;l es el principal constituyente de la c&aacute;scara del huevo?<br>
          3) &iquest;Qu&eacute; reacci&oacute;n ocurre cuando el huevo es puesto en contacto con la disoluci&oacute;n de vinagre?<br>
          4) &iquest;D&oacute;nde podemos observar el proceso de &oacute;smosis?
        
          <p align="justify" class="contenidoPractica">En la primera parte de este experimento, tras el consumo de c&aacute;scara del huevo en la reacci&oacute;n con el &aacute;cido, el huevo queda envuelto apenas por una membrana. &Eacute;sta es semipermeable, pues permite el paso del agua de una disoluci&oacute;n m&aacute;s diluida (medio hipot&oacute;nico) para una m&aacute;s concentrada (medio hipert&oacute;nico) y ese proceso es denominado &oacute;smosis.<br />
            En el caso del huevo sin c&aacute;scara sumergido en el vinagre, el agua de la disoluci&oacute;n entra en el huevo, porque la concentraci&oacute;n del disoluto dentro del huevo es mayor que del el vinagre.<br />
  <br />
            En el caso del huevo hinchado con agua, en contacto con la soluci&oacute;n de az&uacute;car, el agua sale del interior del huevo, porque la concentraci&oacute;n de solutos en el huevo ahora es menor de que en la disoluci&oacute;n.</p>
          <p align="justify" class="contenidoPractica">Un fen&oacute;meno f&iacute;sico puede ser observado en el inicio de ese experimento y para la flotaci&oacute;n del huevo con c&aacute;scara, asociada a la formaci&oacute;n de una camada de burbujas en la superficie. Ocurre que la densidad del conjunto huevo/ camada de burbujas es menor que la densidad solo del huevo y a ese fen&oacute;meno le damos el nombre de empuje.</p>
          <p align="justify" class="contenidoPractica">La c&aacute;scara del huevo es formada, en gran parte, de carbonato de calcio (CaCO<span class="subIndice">3</span>). Cuando colocamos el huevo en contacto con el vinagre, observamos la evoluci&oacute;n de gas carb&oacute;nico, debido a la reacci&oacute;n:</p>
          <p align="center" class="contenidoPractica">2H<span class="superIndice">+</span> (aq) + CaCO <span class="subIndice">3(s)</span> CO <span class="subIndice">2(g)</span> + H<span class="subIndice">2</span>O + Ca<span class="superIndice">+2</span> <span class="subIndice">(aq)</span></p>          </td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="235" align="center" valign="top">
	<table width="227" border="0" cellspacing="1" cellpadding="1">
      <tr>
        <td align="center" valign="middle" bgcolor="#FFFFFF" class="tituloImagen">&nbsp;</td>
      </tr>
      <tr>
        <td align="center" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
    </table>	</td>
  </tr>
</table>
<br>
</body>
</html>
