<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Curso Digital LDM Biolog&iacute;a</title>

<!--Importacion de Hojas de Estilo-->
<LINK href="../css/LDM_Biologia.css" type=text/css rel=stylesheet>

<!--Importacion de Funciones JavaScript-->
<SCRIPT src="../js/LDM_Biologia.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsImgBotones.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsLDMGeneral.js" type=text/javascript></SCRIPT>


<script language="javascript">
<!--
//FUNCIONES LOCALES
var URL_PDF="../pdf/biologia_16_imprimir.pdf";

//-->
</script>

</head>

<body topmargin="0">
<table width="995" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="65" colspan="4" align="left" valign="middle" class="tituloPractica">
	<img src="../img/icoPracticaMini.gif" width="22" height="22" /> Pr&aacute;ctica 16: Observaci&oacute;n Microsc&oacute;pica de Varios Organismos.</td>
    <td height="65" align="right" valign="middle" class="tituloPractica">&nbsp;</td>
  </tr>
  <tr>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#A7FF97" class="tituloSeccionPractica">Objetivo:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"><p align="justify">Describir las caracter&iacute;sticas de los microorganismos m&aacute;s simples conocidos, utilizando la t&eacute;cnica de observaci&oacute;n mediante el uso del microscopio compuesto.</p>
        <br></td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#A7FF97" class="tituloSeccionPractica ligaPopUp"><a href="#" onclick="nueva_ventana('popups/m16.html'); return false">Material</a></td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">&nbsp;</td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#A7FF97" class="tituloSeccionPractica">Introducci&oacute;n:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica"> <p align="justify">Tanto ling&uuml;&iacute;stica como biol&oacute;gicamente, la ra&iacute;z de &ldquo;organismo&rdquo; es organizaci&oacute;n. Un objeto es definido como viviente con base a sus propiedades funcionales, pero no hay que olvidar que se requieren de ciertas propiedades estructurales para realizar dichas funciones. Los organismos presentan una jerarqu&iacute;a en sus niveles de organizaci&oacute;n. La unidad m&aacute;s peque&ntilde;a de toda la materia son las part&iacute;culas subat&oacute;micas, el siguiente nivel lo integran los &aacute;tomos, que a su vez forman combinaciones m&aacute;s complejas llamadas compuestos qu&iacute;micos. <br><br>
          En la materia viva estos compuestos forman cuerpos microsc&oacute;picos y submicrosc&oacute;picos denominados organelos. Para alcanzar el nivel de vida debe existir el siguiente nivel estructural llamado NIVEL CELULAR, caracterizado por ser capaz de realizar metabolismo y autoperpetuaci&oacute;n.<br><br>
          La c&eacute;lula se define como la unidad anat&oacute;mica, funcional y de origen de los seres vivos. Aunque todos los organismos est&aacute;n conformados por una o varias c&eacute;lulas, &eacute;stas presentan algunas diferencias. De esta forma se tienen dos grandes tipos de c&eacute;lulas, las procariotas y las eucariotas.<br><br>
          Entre las c&eacute;lulas procariotas y eucariotas hay diferencias fundamentales en cuanto a tama&ntilde;o y organizaci&oacute;n interna. Las procariotas comprenden bacterias y cianobacterias, mientras que las eucariotas forman a todos los dem&aacute;s organismos vivos.<br><br>
          El tama&ntilde;o, la forma y el ordenamiento constituyen las caracter&iacute;sticas morfol&oacute;gicas gruesas de las c&eacute;lulas, las partes estructurales constituyen lo que se conoce como estructura fina.<br><br>
          Los procedimientos de tinci&oacute;n, por ejemplo, ponen de manifiesto diferencias entre c&eacute;lulas microbianas o incluso entre partes de una c&eacute;lula, estas t&eacute;cnicas reciben el nombre gen&eacute;rico de tinciones diferenciales.</p> 
          </td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#A7FF97" class="tituloSeccionPractica">Desarrollo Experimental:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
<p>Experimento 1:</p>
      <ol>
        <li><br>
        	Raspe con un palillo o hisopo las paredes de su cavidad bucal, frótelo sobre un portaobjetos y tiña con algún colorante.
Observar al microscopio.
Observe su forma, tamaño y color.
</li>
        <li><br>
			Tome una gota de agua de charco y coloque sobre un portaobjeto, observe al microscopio y luego tiña con algún colorante.
Observe al microscopio.
Observe su forma, tamaño y color.
</li>
        <li><br>
        	Depositar unas gotas de yogur en el centro del portaobjetos extendiéndolas uniformemente y teñir la preparación usando unas gotas de azul de metileno, coloca un cubreobjetos.
Observe al microscopio.
Identificar dos tipos de bacterias Estreptococos y Lactobacillus (sus nombres indican la forma característica de cada una de ellas) en el yogur. Investiga su forma característica de cada una de las bacterias Estreptococos y Lactobacillus.
Observar su forma, tamaño y color.
</li>
        <li><br>
			Para todas las observaciones realice el procedimiento para captura de imágenes en microscopia con cámara digital y computadora. </li>
        <li><br>
        	Verificar al microscopio óptico y hacer uso del software para poder visualizar las preparaciones.</li>						
      </ol>		
</td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#A7FF97" class="tituloSeccionPractica">Resultados y Concluciones:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
		1) Comportamiento que exhibe el ser en el representado.<br>
        2) &iquest;Qu&eacute; microorganismos fueron m&aacute;s abundantes en tus muestras?<br>
        3) Investiga si los microorganismos identificados son beneficiosos, inocuos o perjudiciales.<br>
        4) &iquest;Qu&eacute; diferencias encuentras con las c&eacute;lulas humanas?<br>
        5) &iquest;Qu&eacute; forma presentan los bacilos y los cocos?<br>
        6) &iquest;Qu&eacute; formas son m&aacute;s abundantes en tus muestras.<br>
        7) Identifique el organismo presente en cada una de las im&aacute;genes capturadas. <br>
        8) &iquest;En qu&eacute; consiste la fijaci&oacute;n de las muestras y qu&eacute; ventajas representa con respecto a las muestras frescas? <br>
        9) &iquest;Cu&aacute;les son las diferencias entre las c&eacute;lulas procariotas y las eucariotas? <br>
        10) &iquest;Cu&aacute;les son las diferencias entre las c&eacute;lulas animales y las vegetales? <br>
        11) &iquest;Qu&eacute; estructuras celulares observ&oacute;?</p></td></tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="235" align="center" valign="top">
	<table width="227" border="0" cellspacing="1" cellpadding="1">
      <tr>
        <td align="center" valign="middle" bgcolor="#FFFFFF" class="tituloImagen">&nbsp;</td>
      </tr>
      <tr>
        <td align="center" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
    </table>	</td>
  </tr>
</table>
<br>
</body>
</html>
