<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Curso Digital LDM Biolog&iacute;a</title>

<!--Importacion de Hojas de Estilo-->
<LINK href="../css/LDM_Biologia.css" type=text/css rel=stylesheet>

<!--Importacion de Funciones JavaScript-->
<SCRIPT src="../js/LDM_Biologia.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsImgBotones.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsLDMGeneral.js" type=text/javascript></SCRIPT>

<script language="javascript">
<!--
//FUNCIONES LOCALES
var URL_PDF="../pdf/biologia_13_imprimir.pdf";

//-->
</script>

</head>

<body topmargin="0">
<table width="995" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="65" colspan="4" align="left" valign="middle" class="tituloPractica">
	<img src="../img/icoPracticaMini.gif" width="22" height="22" /> Pr&aacute;ctica 13: Acci&oacute;n de la Saliva.</td>
    <td height="65" align="right" valign="middle" class="tituloPractica">&nbsp;</td>
  </tr>
  <tr>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#A7FF97" class="tituloSeccionPractica">Objetivo:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"><p align="justify">Observar la digesti&oacute;n del almid&oacute;n por la enzima Ptialina que es encontrada en la saliva.</p>
        <br></td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#A7FF97" class="tituloSeccionPractica ligaPopUp"><a href="#" onclick="nueva_ventana('popups/m13.html'); return false">Material</a></td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">&nbsp;</td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#A7FF97" class="tituloSeccionPractica">Introducci&oacute;n:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica"> La saliva es uno de los jugos digestivos producidos al nivel de las gl&aacute;ndulas salivares.<br>
          Nuestro cuerpo presenta tres conjuntos de gl&aacute;ndulas salivares.
          <ul>
            <li type="square">Gl&aacute;ndulas Par&oacute;tidas: situadas pr&oacute;ximas a los o&iacute;dos, esas gl&aacute;ndulas, cuando son atacadas por virus, puede provocar una hinchaz&oacute;n. A este proceso se le da el nombre de parotiditis, m&aacute;s conocida como paperas.</li>
            <li type="square">Gl&aacute;ndulas Submandibulares: localizadas bajo la mand&iacute;bula.</li>
            <li type="square">Gl&aacute;ndula Sublinguales: que quedan debajo de la lengua.</li>
          </ul>
          <p>Todas presentan canales que terminan en el interior de la cavidad bucal.En la saliva podemos encontrar una enzima conocida como Ptialina y que act&uacute;a sobre el almid&oacute;n, digiri&eacute;ndolo, estando a&uacute;n en el interior de la boca. Tal enzima es tambi&eacute;n conocida como Amilasa Salivar.</p>
          Como toda enzima, la pitialina presenta caracter&iacute;sticas propias, y entre ellas podemos citar:
          <ul>
            <li type="square">Act&uacute;a en vetas espec&iacute;ficas de pH;</li>
            <li type="square">Su velocidad de reacci&oacute;n es proporcional a la concentraci&oacute;n del sustrato;</li>
            <li type="square">Presenta sustratos espec&iacute;ficos;</li>
            <li type="square">Su acci&oacute;n es reversible;</li>
            <li type="square">Su actividad puede ser alterada en distintas temperaturas</li>
          </ul> </td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#A7FF97" class="tituloSeccionPractica">Desarrollo Experimental:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
<p>Experimento 1:</p>
      <ol>
        <li><br>
        	Recoger en el primer vaso de precipitado un poco de saliva (aproximadamente 4 cucharas).</li>
        <li><br>
			Colocar parte de la saliva en un tubo de ensayo y hervir sobre la l&aacute;mpara de alcohol por 3 min.</li>
        <li><br>
        	Preparar en el segundo vaso de precipitado, una disoluci&oacute;n de 50 ml de agua y la medida de 1.5 esp&aacute;tulas de almid&oacute;n, homogeneizando muy bien la disoluci&oacute;n.</li>
        <li><br>
			Numerar tres de los cuatro tubos de ensayo (1, 2 y 3)</li>
        <li><br>
        	Colocar 5ml de la disoluci&oacute;n de almid&oacute;n, previamente preparada en cada tubo de ensayo.</li>	
        <li><br>
			A&ntilde;adir en el tubo No 1 la medida de una cuchara de agua.</li>
        <li><br>
        	A&ntilde;adir en el tubo No 2 la medida de una cuchara de saliva no calentada.</li>
        <li><br>
			A&ntilde;adir en el tubo No 3 la medida de una cuchara de saliva previamente calentada.</li>
        <li><br>
        	Adicionar 2 gotas de lugol en cada tubo de ensayo, esperar 10 minutos y anotar los resultados.</li>							
      </ol>		
          </td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#A7FF97" class="tituloSeccionPractica">Resultados y Concluciones:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
		1) &iquest;Cu&aacute;les son los colores que aparecieron en cada uno de los tubos? <br>
		2) &iquest;Pasados 10 minutos, ocurri&oacute; alguna alteraci&oacute;n en los colores de los tubos? <br>
		3) &iquest;La saliva hervida tiene el mismo efecto de la saliva natural? &iquest;Por qu&eacute;? <br>
		4) &iquest;Cu&aacute;les son las tres gl&aacute;ndulas de nuestro cuerpo que producen saliva? <br>
		5) &iquest;Por qu&eacute; debemos masticar bien los alimentos?<br>
          <p align="justify">En general las enzimas no soportan elevadas temperaturas y, en estas condiciones pierden sus estructuras terciarias, volvi&eacute;ndose inactivas. <br><br>Durante la masticaci&oacute;n, los alimentos adem&aacute;s de ser triturados son, tambi&eacute;n, insalivados.<br><br>
            Durante la insalivaci&oacute;n la Ptialina ya empieza la digesti&oacute;n del almid&oacute;n. Cuando no masticamos bien los alimentos, el almid&oacute;n que podr&iacute;a haber sido digerido en la boca, deber&aacute; ser digerido en otras partes del tubo digestivo, dificultando todo el proceso de la digesti&oacute;n.</p>
          <p align="justify">Pasados 10 minutos despu&eacute;s del experimento, los alumnos podr&aacute;n observar que las coloraciones de los tubos de ensayo 1 y 3 no se alteraron, mismo despu&eacute;s de agregado el lugol.<br><br>
            El lugol es un reactivo capaz de indicar la presencia del almid&oacute;n, a trav&eacute;s de la alteraci&oacute;n de la coloraci&oacute;n violeta. Esto porque en el tubo 1 no hab&iacute;a enzima que digiriera el almid&oacute;n, lugol, el se mantuvo hasta el final del experimento.</p>
          <p align="justify">En el tubo 3, a pesar de haber agregado saliva, que hab&iacute;a sido hervida, este procedimiento transform&oacute; a la Ptialina en inactiva (la mayor&iacute;a de las prote&iacute;nas, se desnaturalizan a temperaturas elevadas), por eso el almid&oacute;n se mantuvo &iacute;ntegro hasta el final del experimento.</p>
          <p align="justify">En el tubo 2, que recibi&oacute; saliva natural, esperamos que ocurra una alteraci&oacute;n en la coloraci&oacute;n del tubo de ensayo. Eso porque la Ptialina contenida en la saliva alter&oacute; gran parte de las mol&eacute;culas de almid&oacute;n existentes en el tubo de ensayo, transform&aacute;ndolas en maltosa y glucosa. El lugol no colorea la maltosa y glucosa.</p>
          </td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="235" align="center" valign="top">
	<table width="227" border="0" cellspacing="1" cellpadding="1">
      <tr>
        <td align="center" valign="middle" bgcolor="#FFFFFF" class="tituloImagen">&nbsp;</td>
      </tr>
      <tr>
        <td align="center" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
    </table>	</td>
  </tr>
</table>
<br>
</body>
</html>
