<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Curso Digital LDM Biolog&iacute;a</title>

<!--Importacion de Hojas de Estilo-->
<LINK href="../css/LDM_Biologia.css" type=text/css rel=stylesheet>

<!--Importacion de Funciones JavaScript-->
<SCRIPT src="../js/LDM_Biologia.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsImgBotones.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsLDMGeneral.js" type=text/javascript></SCRIPT>

<script language="javascript">
<!--
//FUNCIONES LOCALES
var URL_PDF="../pdf/biologia_8_imprimir.pdf";

//-->
</script>

</head>

<body topmargin="0">
<table width="995" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="65" colspan="4" align="left" valign="middle" class="tituloPractica">
	<img src="../img/icoPracticaMini.gif" width="22" height="22" /> Pr&aacute;ctica 8: Anatom&iacute;a de una Flor Completa.</td>
    <td height="65" align="right" valign="middle" class="tituloPractica">&nbsp;</td>
  </tr>
  <tr>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#A7FF97" class="tituloSeccionPractica">Objetivo:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"><p align="justify">Identificar las principales estructuras observadas en una flor completa</p>
          <p align="justify"> Identificar aparatos reproductores de la flor.</p>
          <br></td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#A7FF97" class="tituloSeccionPractica ligaPopUp"><a href="#" onclick="nueva_ventana('popups/m8.html'); return false">Material</a></td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">&nbsp;</td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#A7FF97" class="tituloSeccionPractica">Introducci&oacute;n:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica"> <p align="justify">Las flores son los &oacute;rganos responsables de la reproducci&oacute;n de las angiospermas y gimnospermas.Al ser fecundadas dan origen a la semilla, que puede ser o no protegida por el fruto y, al germinar, dan origen a las nuevas plantas.<br><br>Una flor completa de angiosperma presenta las siguientes partes o verticilos:
          <ul>
            <li type="square">Verticilo de Sustentaci&oacute;n: es compuesto por el recept&aacute;culo y el ped&uacute;nculo floral y, ambos, sustentan la flor.</li>
            <li type="square">Verticilo de Protecci&oacute;n: es formado por el c&aacute;liz (conjunto de s&eacute;palos) y corola (conjunto de p&eacute;talos) y ambos protegen las estructuras reproductoras y atraen agentes polinizadores.</li>
            <li type="square"> Verticilo de Reproducci&oacute;n: es compuesto por el gineceo (carpelos que son estructuras femeninas) y androceo (estambres que son estructuras masculinas)</li>
          </ul>
          <p align="justify">Algunas flores pueden no presentar algunos de los verticilos. A veces, br&aacute;cteas (hojas modificadas, que se asemejan a los p&eacute;talos) substituyen los verticilos de protecci&oacute;n.<br><br /> 
          Una importante caracter&iacute;stica taxon&oacute;mica de la flor es la calidad de verticilos. Siendo que las monocotiled&oacute;neas (como las gram&iacute;neas, ciper&aacute;ceas) son tr&iacute;meras (presentan estructuras en n&uacute;mero de tres o m&uacute;ltiplo de este &uacute;ltimo), las dicotiled&oacute;neas (como las leguminosas, las compuestas) son tetr&aacute;meras o pent&aacute;meras (presentan estructuras en n&uacute;mero de 4, 5 o m&uacute;ltiplos de estos).<br>
          <br>
          Anat&oacute;micamente, los verticilos florales son hojas modificadas. Los estambres y carpelos son g&oacute;nadas y en su interior forman, granos de polen y oosferas, respectivamente.<br><br> Habiendo oportunidad de analizar en el microscopio los granos de polen de varias flores, podemos percibir que cada flor presenta caracter&iacute;sticas anat&oacute;micas espec&iacute;ficas.</p>
        </td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#A7FF97" class="tituloSeccionPractica">Desarrollo Experimental:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
<p>Experimento 1:</p>
      <ol>
        <li><br>
        	Observar el aspecto externo de una flor completa y, enseguida, dibujar en la parte superior de una hoja de papel oficio.</li>
        <li><br>
			Separar cuidadosamente, cada parte de la flor, agrupando las estructuras iguales (p&eacute;talos, s&eacute;palos, carpelos, estambres).</li>
        <li><br>
        	Colocar las partes de la flor en la hoja, despu  &eacute;s de separadas, y, a trav&eacute;s de la leyenda, identificar cada una de las partes.</li>
        <li><br>
			Cortar transversalmente el ovario y observarlo con la ayuda de la lupa. Enseguida, hacer una ilustraci&oacute;n de la disposici&oacute;n del (los) &oacute;vulo(s) observado(s).</li>
        <li><br>
        	Separar un estambre, retirar su antera y frotar sobre el portaobjetos. Posteriormente, verificar si aparecieron sobre la l&aacute;mina, peque&ntilde;as estructuras amarillas (granos de polen).<br>En la ausencia de los granos, repetir el procedimiento.</li>
        <li><br>
        	A&ntilde;adir sobre la l&aacute;mina con los granos de polen una gota de agua y cubrir con el cubreobjetos.</li>
        <li><br>
        	Repetir el punto 6 y colocar agua y miel (el tubo pol&iacute;nico se desarrolla).</li>
        <li><br>
        	Disp&oacute;ngase a realizar el procedimiento para captura de im&aacute;genes en microscopia con c&aacute;mara digital y computadora&rdquo;.</li>
        <li><br>
        	Verificar al microscopio &oacute;ptico y hacer uso del software para poder visualizar el grano de polen observado con las herramientas del software indique en la imagen capturada cada una de las partes del grano de polen.</li>
        <li><br>
        	Repetir todo el procedimiento con la flor que presenta br&aacute;ctea.</li>																							
      </ol>		
		  </td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#A7FF97" class="tituloSeccionPractica">Resultados y Concluciones:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
          1) &iquest;Qu&eacute; estructuras fueron identificadas en la flor analizada?<br>
          2) &iquest;Cu&aacute;les son las funciones desempe&ntilde;adas por cada una de las partes de la flor?<br>
          3) &iquest;Cu&aacute;les son las funciones desempe&ntilde;adas por las flores?<br>
          4) Observar al microscopio &oacute;ptico, los granos de polen de plantas diferentes. &iquest;Presentan semejanzas?
          </td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="235" align="center" valign="top">
	<table width="227" border="0" cellspacing="1" cellpadding="1">
      <tr>
        <td align="center" valign="middle" bgcolor="#FFFFFF" class="tituloImagen">&nbsp;</td>
      </tr>
      <tr>
        <td align="center" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
    </table>	</td>
  </tr>
</table>
<br>
</body>
</html>
