<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Curso Digital LDM Biolog&iacute;a</title>

<!--Importacion de Hojas de Estilo-->
<LINK href="../css/LDM_Biologia.css" type=text/css rel=stylesheet>

<!--Importacion de Funciones JavaScript-->
<SCRIPT src="../js/LDM_Biologia.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsImgBotones.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsLDMGeneral.js" type=text/javascript></SCRIPT>

<script language="javascript">
<!--
//FUNCIONES LOCALES
var URL_PDF="../pdf/biologia_11_imprimir.pdf";

//-->
</script>

</head>

<body topmargin="0">
<table width="995" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="65" colspan="4" align="left" valign="middle" class="tituloPractica">
	<img src="../img/icoPracticaMini.gif" width="22" height="22" /> Pr&aacute;ctica 11: Pigmentos Vegetales.</td>
    <td height="65" align="right" valign="middle" class="tituloPractica">&nbsp;</td>
  </tr>
  <tr>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#A7FF97" class="tituloSeccionPractica">Objetivo:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"><p align="justify">Extraer y separar los pigmentos vegetales, identificar las tonalidades resultado de la variedad de los pigmentos y relacionar las distintas tonalidades con pH del medio observado.</p>
          <br></td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#A7FF97" class="tituloSeccionPractica ligaPopUp"><a href="#" onclick="nueva_ventana('popups/m11.html'); return false">Material</a></td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">&nbsp;</td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#A7FF97" class="tituloSeccionPractica">Introducci&oacute;n:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica"> <p align="justify">En los vegetales podemos observar un n&uacute;mero variable de colores, siendo que estos son ricos en pigmentos. Pueden estar dispersos en los vacuolos (como las antocianinas y betacianinas) o en el interior de plastos (clorofila y licopeno). Los pigmentos presentes en los vacuolos, por ser hidrosolubles, pueden ser f&aacute;cilmente extra&iacute;dos con el agua.<br><br>
          En general, los pigmentos pueden conferir colores a los vegetales, que var&iacute;an de acuerdo con el pH del medio donde la c&eacute;lula se encuentra. Esas variaciones son f&aacute;cilmente observadas en la naturaleza, en plantas de la misma especie que presentan coloraciones distintas plantadas en suelos, cuya constituci&oacute;n mineral tambi&eacute;n difiere. De esa forma, una planta que presente coloraci&oacute;n azulada en un determinado local, se puede presentar blanca o rosada en otro. Ej: algunas flores de plantas, como la hortencia.</p> </td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#A7FF97" class="tituloSeccionPractica">Desarrollo Experimental:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
<p>Experimento 1:</p>
      <ol>
        <li><br>
        	Poner la medida de una esp&aacute;tula de uno de los materiales investigados en el mortero y triturar con el pistilo.</li>
        <li><br>
			Agregar 6 ml de agua y mezclar bien.</li>
        <li><br>
			Filtrar la mezcla en un filtro de papel dispuesto en embudo de vidrio sobre un vaso de precipitado.</li>
        <li><br>
        	Preparar un conjunto de 3 tubos de ensayo etiquetados para cada material analizado.</li>
        <li><br>
        	Recoger el filtrado y, con la ayuda de la pipeta graduada, poner 2 ml del mismo en el interior de los 3 tubos de ensayo de cada conjunto.</li>
        <li><br>
			Verificar el pH del filtrado con la ayuda del sensor de pH (seguir el procedimiento de experimentaci&oacute;n con interfase y sensores). Utilizar el tubo No 1 de cada conjunto como control.</li>
        <li><br>
        	Gotear una gotas de &aacute;cido clorh&iacute;drico (HCl) con ayuda de una pipeta, en el tubo 2 y verificar el nuevo pH de la disoluci&oacute;n.</li>
        <li><br>
			Gotear 1 gota de una soluci&oacute;n de hidr&oacute;xido de sodio (NaOH) en el tubo 3 y verificar en nuevo pH de la disoluci&oacute;n. Nota: Importante no utilizar la misma pipeta para a&ntilde;adir HCl y NaOH.</li>
        <li><br>
        	Comparar la coloraci&oacute;n de los 3 tubos investigados.</li>	
        <li><br>
        	Repetir el procedimiento para cada material investigado.</li>							
      </ol>		
          </td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#A7FF97" class="tituloSeccionPractica">Resultados y Concluciones:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
          1) &iquest;Cu&aacute;l es el color observado en cada tubo de ensayo control?<br>
          2) &iquest;Cu&aacute;l es el valor del pH en el tubo de ensayo control?<br>
          3) &iquest;Cu&aacute;l es el valor del pH obtenidos en los tubos de ensayo 2 y (despu&eacute;s de haber agregado el HCl y el NaOH, respectivamente)<br>
          4) &iquest;Hubo alteraci&oacute;n en la coloraci&oacute;n de los tubos de ensayo?<br>
          5) &iquest;C&oacute;mo explicar, despu&eacute;s de este experimento, la variaci&oacute;n de color en un mismo vegetal plantado en suelos distintos<br><br>
        
Independiente del material investigado, esperamos que en el tubo de ensayo 2, el valor del pH sea inferior (más &aacute;cido) de que en el tubo control; al tubo 3, el valor superior (m&aacute;s alcalino) de lo que en el tubo control. <br>
<br>

En relaci&oacute;n al tubo de ensayo, podemos observar alteraci&oacute;n en la coloraci&oacute;n de los tubos 2 y 3, y de esa forma variando de acuerdo con el material investigado.
		         
          </td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="235" align="center" valign="top">
	<table width="227" border="0" cellspacing="1" cellpadding="1">
      <tr>
        <td align="center" valign="middle" bgcolor="#FFFFFF" class="tituloImagen">&nbsp;</td>
      </tr>
      <tr>
        <td align="center" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
    </table>	</td>
  </tr>
</table>
<br>
</body>
</html>
