<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Curso Digital LDM Biolog&iacute;a</title>

<!--Importacion de Hojas de Estilo-->
<LINK href="../css/LDM_Biologia.css" type=text/css rel=stylesheet>

<!--Importacion de Funciones JavaScript-->
<SCRIPT src="../js/LDM_Biologia.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsImgBotones.js" type=text/javascript></SCRIPT>
<SCRIPT src="../js/jsLDMGeneral.js" type=text/javascript></SCRIPT>

<script language="javascript">
<!--
//FUNCIONES LOCALES
var URL_PDF="../pdf/biologia_19_imprimir.pdf";

//-->
</script>
</head>

<body topmargin="0">
<table width="995" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="65" colspan="4" align="left" valign="middle" class="tituloPractica">
	<img src="../img/icoPracticaMini.gif" width="22" height="22" /> Pr&aacute;ctica 19: Meiosis.</td>
    <td height="65" align="right" valign="middle" class="tituloPractica">&nbsp;</td>
  </tr>
  <tr>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#A7FF97" class="tituloSeccionPractica">Objetivo:</td>
      </tr>
      <tr>
        <td valign="top" class="contenidoPractica"><p align="justify">El alumno deber&aacute; localizar; estudiar e identificar las principales etapas de la meiosis.</p>
        <br></td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#A7FF97" class="tituloSeccionPractica ligaPopUp"><a href="#" onclick="nueva_ventana('popups/m19.html'); return false">Material</a></td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">&nbsp;</td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#A7FF97" class="tituloSeccionPractica">Introducci&oacute;n:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica"> <p align="justify">La meiosis es el proceso mediante el cual normalmente las c&eacute;lulas germinativas realizan dos divisiones consecutivas sin duplicaci&oacute;n intermedia del material gen&eacute;tico para obtener a partir de una c&eacute;lula diploide cuatro c&eacute;lulas haploides. <br><br>
          La principal ventaja de la meiosis es la de permitir la variaci&oacute;n gen&eacute;tica de la especie a trav&eacute;s del intercambio cromos&oacute;mico en un per&iacute;odo de &eacute;ste proceso conocido como entrecruzamiento, llevado a cabo por cromosomas hom&oacute;logos.<br><br>
          Gracias a la meiosis las c&eacute;lulas germinativas reducen su n&uacute;mero cromos&oacute;mico 2n a la mitad ln, para que al momento de unirse los gametos masculino y femenino, durante la fecundaci&oacute;n, se restablezca el n&uacute;mero cromos&oacute;mico de la especie en el cigoto o huevo. <br><br>Por este mecanismo se impide que las c&eacute;lulas sexuales o germinativas conserven el n&uacute;mero diploide y consecuentemente al unirse aumente al doble el n&uacute;mero cromos&oacute;mico de la especie. <br><br>
          Para que suceda la meiosis debe ocurrir la replicaci&oacute;n del DNA en la fase S del ciclo celular mei&oacute;tico, una vez cumplido este requisito, la c&eacute;lula inicia el procesos mei&oacute;tico mediante una primera divisi&oacute;n mei&oacute;tica o reduccional, seguida de una segunda divisi&oacute;n mei&oacute;tica o ecuacional. <br><br>
          La primera divisi&oacute;n mei&oacute;tica consta de cuatro fases: profase I, metafase I, anafase I y telofase I, de estas fases la m&aacute;s larga e importante es la profase I ya que en esta se lleva a cabo el intercambio de material gen&eacute;tico. <br><br>
          La segunda divisi&oacute;n mei&oacute;tica ocurre sin que haya duplicaci&oacute;n del material gen&eacute;tico y consta de profase II, metafase II, anafase II y telofase II, y en esencia es el mismo mecanismo que sigue una divisi&oacute;n mit&oacute;tica normal.</p>
          </td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="372" align="center" valign="top">
	<table width="370" border="0" cellspacing="0" cellpadding="3">
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#A7FF97" class="tituloSeccionPractica">Desarrollo Experimental:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
<p>Experimento 1:</p>
      <ol>
        <li><br>
        	Se anestesia un macho de saltamontes con cloroformo y se extraen los test&iacute;culos, los cuales se encuentran reunidos en una &uacute;nica masa testicular de color amarillo por el cuerpo graso que la acompa&ntilde;a. Inmediatamente se sumergen en fijador de Carnoy (etanol-&aacute;cido ac&eacute;tico en proporci&oacute;n 3:1, respectivamente). Los test&iacute;culos de saltamontes est&aacute;n constituidos por un gran n&uacute;mero de unas unidades menores que se llaman fol&iacute;culos o t&uacute;bulos testiculares. La fijaci&oacute;n es mejor cuando se separan e individualizan en el fijador estos fol&iacute;culos (con ayuda de una lupa). Cuando ha transcurrido un tiempo m&iacute;nimo de una hora, el material est&aacute; apto para su estudio. El tiempo m&aacute;ximo que se puede guardar un material fijado puede ser muy grande cuando se ha fijado bien y adem&aacute;s se mantiene el material en un frigor&iacute;fico (1 o 2 a&ntilde;os).</li>
        <li><br>
			Se limpia un portaobjetos desengrasado (con alcohol) y se coloca sobre papel filtro.</li>
        <li><br>
        	En el centro del porta se coloca una gota peque&ntilde;a (del di&aacute;metro de un cigarrillo) del colorante ORCEINA ACETICA al 2%, sobre la cual se deposita un fol&iacute;culo.</li>
        <li><br>
			Con el extremo plano de un objeto met&aacute;lico o de pl&aacute;stico (pinza de disecci&oacute;n, una aguja enmangada, etc.) se macera el fol&iacute;culo golpe&aacute;ndolo directamente.</li>
        <li><br>
        	Se coloca un cubreobjetos sobre esta suspensi&oacute;n celular en orceina, se eliminan las burbujas de aire que puedan haber quedado (sujetando el cubre, con papel de filtro, por uno de sus &aacute;ngulos y ejerciendo una leve presi&oacute;n con la punta de una aguja enmangada), y finalmente se realiza un squah, si quedan burbujas elim&iacute;nelas poniendo al borde del cubreobjetos una gota de colorante.<br><br>
			
            <strong>Nota:</strong> Para la observaci&oacute;n de la meiosis en saltamontes es conveniente tener en cuenta que existen dentro de los fol&iacute;culos testiculares de estos organismos unas subunidades funcionales llamadas CISTOS, que son conjuntos de c&eacute;lulas que se encuentras en la misma etapa mei&oacute;tica. Por ello, en una misma preparaci&oacute;n microsc&oacute;pica de un fol&iacute;culo, solo se pueden observar como m&aacute;ximo 2 &oacute; 3 etapas mei&oacute;ticas diferentes. As&iacute;, para observar el m&aacute;ximo n&uacute;mero de etapas meioticas es necesario hacer varias preparaciones.			</li>
        <li><br>
        	Realice las observaciones al microscopio en 10x, 40x y 100x, e identifique las fases de la meiosis.</li>
        <li><br>
			Disp&oacute;ngase a realizar el procedimiento para captura de im&aacute;genes en microscopia con c&aacute;mara digital y computadora.</li>
        <li><br>
        	Verificar al microscopio &oacute;ptico y hacer uso del software para poder visualizar las preparaciones.</li>																
      </ol>		
</td>
      </tr>
      <tr>
        <td height="15" align="left" valign="middle" bgcolor="#A7FF97" class="tituloSeccionPractica">Resultados y Concluciones:</td>
      </tr>
      <tr>
        <td align="left" valign="top" class="contenidoPractica">
          1) Busque el esquema de un chapul&iacute;n macho y un chapul&iacute;n hembra.<br>
          2) Explique ampliamente cada una de las fases de la meiosis. <br>
          3) &iquest;Cu&aacute;les ser&iacute;an las consecuencias de la no-realizaci&oacute;n de la meiosis en las c&eacute;lulas sexuales?<br>
          4) &iquest;Son las c&eacute;lulas hijas m&aacute;s peque&ntilde;as que las c&eacute;lulas madres? &iquest;Por qu&eacute;?<br>
          5) Describir las diferencias entre la primera y la segunda divisiones mei&oacute;ticas.<br>
          6) Realice sus conclusiones.</td>
      </tr>
    </table>	</td>
    <td width="8" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="235" align="center" valign="top">
	<table width="227" border="0" cellspacing="1" cellpadding="1">
      <tr>
        <td align="center" valign="middle" bgcolor="#FFFFFF" class="tituloImagen">&nbsp;</td>
      </tr>
      <tr>
        <td align="center" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
    </table>	</td>
  </tr>
</table>
<br>
</body>
</html>
